[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[UNK]
[CLS]
[SEP]
[MASK]
http://dbpedia.org/resource/%22Crocodile%22_Dundee
http://dbpedia.org/resource/%22The_Spaghetti_Incident%3F%22
http://dbpedia.org/resource/'03_Bonnie_&_Clyde
http://dbpedia.org/resource/'74_Jailbreak
http://dbpedia.org/resource/'R_Xmas
http://dbpedia.org/resource/'Til_We_Meet_Again
http://dbpedia.org/resource/(You_Want_To)_Make_a_Memory
http://dbpedia.org/resource/...All_the_Marbles
http://dbpedia.org/resource/...And_Justice_for_All_(album)
http://dbpedia.org/resource/...And_Justice_for_All_(film)
http://dbpedia.org/resource/..._nur_ein_Komödiant
http://dbpedia.org/resource/...tick...tick...tick...
http://dbpedia.org/resource/0-8-4
http://dbpedia.org/resource/007:_Quantum_of_Solace
http://dbpedia.org/resource/10,000_BC_(film)
http://dbpedia.org/resource/100,000,000_Bon_Jovi_Fans_Can't_Be_Wrong
http://dbpedia.org/resource/100_Million
http://dbpedia.org/resource/10:30_P.M._Summer
http://dbpedia.org/resource/10_Years_(film)
http://dbpedia.org/resource/10th_&_Wolf
http://dbpedia.org/resource/11:14
http://dbpedia.org/resource/11th_Infantry_Division_(Greece)
http://dbpedia.org/resource/12_Monkeys
http://dbpedia.org/resource/12_Years_a_Slave_(film)
http://dbpedia.org/resource/13_Going_on_30
http://dbpedia.org/resource/13_Hours:_The_Secret_Soldiers_of_Benghazi
http://dbpedia.org/resource/1408_(film)
http://dbpedia.org/resource/1492:_Conquest_of_Paradise
http://dbpedia.org/resource/15_Minutes
http://dbpedia.org/resource/18_Miles_Out
http://dbpedia.org/resource/1914_(film)
http://dbpedia.org/resource/1973_(song)
http://dbpedia.org/resource/1_(Beatles_album)
http://dbpedia.org/resource/1st_(United_Kingdom)_Division
http://dbpedia.org/resource/20,000_Leagues_Under_the_Sea_(1954_film)
http://dbpedia.org/resource/20,000_Years_in_Sing_Sing
http://dbpedia.org/resource/2000_AD_(film)
http://dbpedia.org/resource/2003_invasion_of_Iraq
http://dbpedia.org/resource/2012_(film)
http://dbpedia.org/resource/2046_(film)
http://dbpedia.org/resource/20_Mule_Team
http://dbpedia.org/resource/21_(2008_film)
http://dbpedia.org/resource/21_Questions
http://dbpedia.org/resource/22_Jump_Street
http://dbpedia.org/resource/2300_Jackson_Street_(song)
http://dbpedia.org/resource/24_(TV_series)
http://dbpedia.org/resource/28_Days_(film)
http://dbpedia.org/resource/28_Days_Later
http://dbpedia.org/resource/2K_Games
http://dbpedia.org/resource/2PM
http://dbpedia.org/resource/2_Guns
http://dbpedia.org/resource/2_Minutes_to_Midnight
http://dbpedia.org/resource/3000_Miles_to_Graceland
http://dbpedia.org/resource/300:_Rise_of_an_Empire
http://dbpedia.org/resource/300_(film)
http://dbpedia.org/resource/30_Rock
http://dbpedia.org/resource/360_(film)
http://dbpedia.org/resource/3:10_to_Yuma_(2007_film)
http://dbpedia.org/resource/3_(Britney_Spears_song)
http://dbpedia.org/resource/3_Dumb_Clucks
http://dbpedia.org/resource/3_Godfathers
http://dbpedia.org/resource/3_Ring_Circus
http://dbpedia.org/resource/4,_3,_2,_1_(LL_Cool_J_song)
http://dbpedia.org/resource/40_(song)
http://dbpedia.org/resource/40_Acres_and_a_Mule_Filmworks
http://dbpedia.org/resource/40_Days_and_40_Nights
http://dbpedia.org/resource/42nd_Street_(film)
http://dbpedia.org/resource/4_(Beyoncé_album)
http://dbpedia.org/resource/4_Minutes
http://dbpedia.org/resource/4_My_Town_(Play_Ball)
http://dbpedia.org/resource/4_for_Texas
http://dbpedia.org/resource/4th_of_July,_Asbury_Park_(Sandy)
http://dbpedia.org/resource/50/50_(2011_film)
http://dbpedia.org/resource/50_Cent
http://dbpedia.org/resource/50_First_Dates
http://dbpedia.org/resource/52_Pick-Up
http://dbpedia.org/resource/55_Days_at_Peking
http://dbpedia.org/resource/5_Against_the_House
http://dbpedia.org/resource/77_Sunset_Strip
http://dbpedia.org/resource/7_Faces_of_Dr._Lao
http://dbpedia.org/resource/8-inch_Gun_M1
http://dbpedia.org/resource/82nd_Airborne_Division
http://dbpedia.org/resource/88_Minutes
http://dbpedia.org/resource/8_Million_Ways_to_Die
http://dbpedia.org/resource/8mm_(film)
http://dbpedia.org/resource/98th_Guards_Airborne_Division
http://dbpedia.org/resource/9_to_5_(film)
http://dbpedia.org/resource/9½_Weeks
http://dbpedia.org/resource/A._Bartlett_Giamatti
http://dbpedia.org/resource/ABBA:_The_Album
http://dbpedia.org/resource/ABBA_(album)
http://dbpedia.org/resource/AC/DC
http://dbpedia.org/resource/AH1
http://dbpedia.org/resource/AH2
http://dbpedia.org/resource/AM_to_PM
http://dbpedia.org/resource/ATL_(film)
http://dbpedia.org/resource/A_Beautiful_Mind_(film)
http://dbpedia.org/resource/A_Bell_for_Adano
http://dbpedia.org/resource/A_Bill_of_Divorcement_(1932_film)
http://dbpedia.org/resource/A_Bridge_Too_Far_(film)
http://dbpedia.org/resource/A_Bug's_Life
http://dbpedia.org/resource/A_Change_Is_Gonna_Come
http://dbpedia.org/resource/A_Child_Is_Waiting
http://dbpedia.org/resource/A_Chinese_Odyssey
http://dbpedia.org/resource/A_Christmas_Carol_(2009_film)
http://dbpedia.org/resource/A_Collection_of_Great_Dance_Songs
http://dbpedia.org/resource/A_Countess_from_Hong_Kong
http://dbpedia.org/resource/A_Dandy_in_Aspic
http://dbpedia.org/resource/A_Dangerous_Woman_(1993_film)
http://dbpedia.org/resource/A_Date_with_Judy_(film)
http://dbpedia.org/resource/A_Date_with_the_Falcon
http://dbpedia.org/resource/A_Day_at_the_Races_(film)
http://dbpedia.org/resource/A_Different_Corner
http://dbpedia.org/resource/A_Different_World
http://dbpedia.org/resource/A_Dirty_Shame
http://dbpedia.org/resource/A_Dog's_Life
http://dbpedia.org/resource/A_Double_Life
http://dbpedia.org/resource/A_Ducking_They_Did_Go
http://dbpedia.org/resource/A_Few_Days_in_September
http://dbpedia.org/resource/A_Few_Good_Men
http://dbpedia.org/resource/A_Fine_Madness
http://dbpedia.org/resource/A_Flintstones_Christmas_Carol
http://dbpedia.org/resource/A_Funny_Thing_Happened_on_the_Way_to_the_Forum_(film)
http://dbpedia.org/resource/A_Gem_of_a_Jam
http://dbpedia.org/resource/A_Gentleman_After_Dark
http://dbpedia.org/resource/A_Global_Affair
http://dbpedia.org/resource/A_Good_Man_in_Africa
http://dbpedia.org/resource/A_Guy_Thing
http://dbpedia.org/resource/A_Hard_Day's_Night_(album)
http://dbpedia.org/resource/A_Hatful_of_Rain
http://dbpedia.org/resource/A_Hazy_Shade_of_Winter
http://dbpedia.org/resource/A_History_of_Violence
http://dbpedia.org/resource/A_Home_at_the_End_of_the_World_(film)
http://dbpedia.org/resource/A_Kid_from_Tibet
http://dbpedia.org/resource/A_Kiss_Before_Dying_(1956_film)
http://dbpedia.org/resource/A_League_of_Their_Own
http://dbpedia.org/resource/A_Letter_for_Evie
http://dbpedia.org/resource/A_Letter_to_Three_Wives
http://dbpedia.org/resource/A_Little_More_Personal_(Raw)
http://dbpedia.org/resource/A_Low_Down_Dirty_Shame
http://dbpedia.org/resource/A_Man_Called_Hero
http://dbpedia.org/resource/A_Man_Called_Sledge
http://dbpedia.org/resource/A_Matter_of_Life_and_Death_(film)
http://dbpedia.org/resource/A_Matter_of_Trust
http://dbpedia.org/resource/A_Merry_Mix_Up
http://dbpedia.org/resource/A_Midnight_Clear
http://dbpedia.org/resource/A_Midsummer_Night's_Dream_(1935_film)
http://dbpedia.org/resource/A_Midsummer_Night's_Dream_(1999_film)
http://dbpedia.org/resource/A_Midsummer_Night's_Sex_Comedy
http://dbpedia.org/resource/A_Mighty_Wind
http://dbpedia.org/resource/A_Million_Ways_to_Die_in_the_West
http://dbpedia.org/resource/A_Most_Violent_Year
http://dbpedia.org/resource/A_Murder_of_Crows_(film)
http://dbpedia.org/resource/A_New_Kind_of_Love
http://dbpedia.org/resource/A_New_Leaf_(film)
http://dbpedia.org/resource/A_Night_at_the_Opera_(film)
http://dbpedia.org/resource/A_Night_at_the_Roxbury
http://dbpedia.org/resource/A_Night_in_Casablanca
http://dbpedia.org/resource/A_Night_of_Neglect
http://dbpedia.org/resource/A_Nightmare_on_Elm_Street_3:_Dream_Warriors
http://dbpedia.org/resource/A_Pain_in_the_Pullman
http://dbpedia.org/resource/A_Perfect_Getaway
http://dbpedia.org/resource/A_Perfect_Murder
http://dbpedia.org/resource/A_Perfect_Sky
http://dbpedia.org/resource/A_Place_Called_Here
http://dbpedia.org/resource/A_Place_for_Lovers
http://dbpedia.org/resource/A_Place_in_the_Sun_(film)
http://dbpedia.org/resource/A_Police_Superintendent_Accuses
http://dbpedia.org/resource/A_Prairie_Home_Companion_(film)
http://dbpedia.org/resource/A_Rage_in_Harlem_(film)
http://dbpedia.org/resource/A_Simple_Wish
http://dbpedia.org/resource/A_Single
http://dbpedia.org/resource/A_Song_Is_Born
http://dbpedia.org/resource/A_Star_Is_Born_(1937_film)
http://dbpedia.org/resource/A_Star_Is_Born_(1954_film)
http://dbpedia.org/resource/A_Star_Is_Born_(1976_film)
http://dbpedia.org/resource/A_Thousand_Clowns
http://dbpedia.org/resource/A_Thousand_Words_(film)
http://dbpedia.org/resource/A_Time_for_Killing
http://dbpedia.org/resource/A_Time_of_Destiny
http://dbpedia.org/resource/A_Time_to_Kill_(1996_film)
http://dbpedia.org/resource/A_True_Mob_Story
http://dbpedia.org/resource/A_Very_Special_Favor
http://dbpedia.org/resource/A_View_to_a_Kill
http://dbpedia.org/resource/A_Walk_in_the_Clouds
http://dbpedia.org/resource/A_Walk_in_the_Sun_(1945_film)
http://dbpedia.org/resource/A_Wedding
http://dbpedia.org/resource/A_Woman's_Face
http://dbpedia.org/resource/A_World_Full_of_Strangers
http://dbpedia.org/resource/Aachen
http://dbpedia.org/resource/Aadorf
http://dbpedia.org/resource/Aaliyah
http://dbpedia.org/resource/Aarau
http://dbpedia.org/resource/Aarberg
http://dbpedia.org/resource/Aare
http://dbpedia.org/resource/Aaron_Kwok
http://dbpedia.org/resource/Aaron_Rosenberg
http://dbpedia.org/resource/Aaron_Sorkin
http://dbpedia.org/resource/Aaron_Spelling
http://dbpedia.org/resource/Abandon_(film)
http://dbpedia.org/resource/Abbas_ibn_Ali
http://dbpedia.org/resource/Abbey_Bartlet
http://dbpedia.org/resource/Abbey_Road
http://dbpedia.org/resource/Abby_Aldrich_Rockefeller
http://dbpedia.org/resource/Abd_al-Hafid_of_Morocco
http://dbpedia.org/resource/Abdelaziz_of_Morocco
http://dbpedia.org/resource/Abdelkader_El_Brazi
http://dbpedia.org/resource/Abduction_(2011_film)
http://dbpedia.org/resource/Abdul_Hamid_I
http://dbpedia.org/resource/Abdul_Hamid_II
http://dbpedia.org/resource/Abdul_Muis
http://dbpedia.org/resource/Abdul_Rahman_of_Negeri_Sembilan
http://dbpedia.org/resource/Abdul_Razak_Hussein
http://dbpedia.org/resource/Abdul_Shakoor_Rashad
http://dbpedia.org/resource/Abdullah_I_of_Jordan
http://dbpedia.org/resource/Abdullah_of_Saudi_Arabia
http://dbpedia.org/resource/Abdülaziz_of_the_Ottoman_Empire
http://dbpedia.org/resource/Abdülmecid_I
http://dbpedia.org/resource/Abdülmecid_II
http://dbpedia.org/resource/Abe_Burrows
http://dbpedia.org/resource/Abe_Lincoln_in_Illinois_(film)
http://dbpedia.org/resource/Abel,_King_of_Denmark
http://dbpedia.org/resource/Abel_Ferrara
http://dbpedia.org/resource/Abel_Wolman
http://dbpedia.org/resource/Abhishek_Bachchan
http://dbpedia.org/resource/Abigail_Breslin
http://dbpedia.org/resource/Abner_Biberman
http://dbpedia.org/resource/About_a_Boy_(film)
http://dbpedia.org/resource/Above_All_Else_in_the_World
http://dbpedia.org/resource/Above_the_Law_(film)
http://dbpedia.org/resource/Abraham_Kazen
http://dbpedia.org/resource/Abraham_Kuyper
http://dbpedia.org/resource/Abraham_Lincoln
http://dbpedia.org/resource/Abraham_Lincoln_(captain)
http://dbpedia.org/resource/Abraham_Polonsky
http://dbpedia.org/resource/Abram_Ioffe
http://dbpedia.org/resource/Abtwil,_Aargau
http://dbpedia.org/resource/Accepted
http://dbpedia.org/resource/Access_Industries
http://dbpedia.org/resource/Accra
http://dbpedia.org/resource/Ace_Ventura:_Pet_Detective
http://dbpedia.org/resource/Aces_High_(song)
http://dbpedia.org/resource/Achadas_da_Cruz
http://dbpedia.org/resource/Achtung_Baby
http://dbpedia.org/resource/Acquarossa,_Switzerland
http://dbpedia.org/resource/Act_of_Love_(1953_film)
http://dbpedia.org/resource/Action_Earth
http://dbpedia.org/resource/Action_Jackson_(1988_film)
http://dbpedia.org/resource/Activision
http://dbpedia.org/resource/Activision_Blizzard
http://dbpedia.org/resource/Actor's_and_Sin
http://dbpedia.org/resource/Actors_Studio
http://dbpedia.org/resource/Ada_(film)
http://dbpedia.org/resource/Ada_(programming_language)
http://dbpedia.org/resource/Ada_Kramm
http://dbpedia.org/resource/Adam's_Rib
http://dbpedia.org/resource/Adam_Arkin
http://dbpedia.org/resource/Adam_Baldwin
http://dbpedia.org/resource/Adam_Brooks_(filmmaker)
http://dbpedia.org/resource/Adam_Egede-Nissen
http://dbpedia.org/resource/Adam_František_Kollár
http://dbpedia.org/resource/Adam_Herz
http://dbpedia.org/resource/Adam_Horowitz
http://dbpedia.org/resource/Adam_Lambert
http://dbpedia.org/resource/Adam_McKay
http://dbpedia.org/resource/Adam_Rifkin
http://dbpedia.org/resource/Adam_Sandler
http://dbpedia.org/resource/Adana
http://dbpedia.org/resource/Adaptation_(film)
http://dbpedia.org/resource/Addams_Family_Values
http://dbpedia.org/resource/Addis_Ababa
http://dbpedia.org/resource/Adelaide
http://dbpedia.org/resource/Adelaide_of_Löwenstein-Wertheim-Rosenberg
http://dbpedia.org/resource/Adelbert_Mühlschlegel
http://dbpedia.org/resource/Adelboden
http://dbpedia.org/resource/Adile_Sultan
http://dbpedia.org/resource/Adios..._Puta_Madres
http://dbpedia.org/resource/Aditya_Chopra
http://dbpedia.org/resource/Adligenswil
http://dbpedia.org/resource/Adliswil
http://dbpedia.org/resource/Adnan_Khairallah
http://dbpedia.org/resource/Adolf,_Duke_of_Guelders
http://dbpedia.org/resource/Adolf,_Duke_of_Holstein-Gottorp
http://dbpedia.org/resource/Adolf_E._Licho
http://dbpedia.org/resource/Adolf_Frederick,_King_of_Sweden
http://dbpedia.org/resource/Adolf_Hitler
http://dbpedia.org/resource/Adolf_Lieben
http://dbpedia.org/resource/Adolph_Green
http://dbpedia.org/resource/Adolphe,_Grand_Duke_of_Luxembourg
http://dbpedia.org/resource/Adolphe_Engers
http://dbpedia.org/resource/Adolphe_Menjou
http://dbpedia.org/resource/Adoration_(2008_film)
http://dbpedia.org/resource/Adore_(The_Smashing_Pumpkins_album)
http://dbpedia.org/resource/Adriaan_Blaauw
http://dbpedia.org/resource/Adriaan_Fokker
http://dbpedia.org/resource/Adrian_Grenier
http://dbpedia.org/resource/Adrianne_Palicki
http://dbpedia.org/resource/Adriatic_Sea
http://dbpedia.org/resource/Adrien_Brody
http://dbpedia.org/resource/Adrienne_Morrison
http://dbpedia.org/resource/Adrienne_Shelly
http://dbpedia.org/resource/Adventureland_(film)
http://dbpedia.org/resource/Advise_&_Consent
http://dbpedia.org/resource/Aerosmith
http://dbpedia.org/resource/Aesch,_Zürich
http://dbpedia.org/resource/Aeschi_bei_Spiez
http://dbpedia.org/resource/Aeugst_am_Albis
http://dbpedia.org/resource/Affeltrangen
http://dbpedia.org/resource/Affoltern_District
http://dbpedia.org/resource/Affoltern_am_Albis
http://dbpedia.org/resource/Afghanistan
http://dbpedia.org/resource/Afonso_III_of_Portugal
http://dbpedia.org/resource/Afonso_II_of_Portugal
http://dbpedia.org/resource/Afonso_IV_of_Portugal
http://dbpedia.org/resource/Afonso_VI_of_Portugal
http://dbpedia.org/resource/Afonso_V_of_Portugal
http://dbpedia.org/resource/Afonso_of_Portugal,_Lord_of_Portalegre
http://dbpedia.org/resource/Africa_Screams
http://dbpedia.org/resource/African_National_Congress
http://dbpedia.org/resource/Afrikaans
http://dbpedia.org/resource/Afrodisiac_(Brandy_album)
http://dbpedia.org/resource/After_Hours_(film)
http://dbpedia.org/resource/After_the_Thin_Man
http://dbpedia.org/resource/After_the_Wedding
http://dbpedia.org/resource/Afterburn_(film)
http://dbpedia.org/resource/Aftermath_Entertainment
http://dbpedia.org/resource/Aftershock_(2012_film)
http://dbpedia.org/resource/Against_the_Ropes
http://dbpedia.org/resource/Age_Ain't_Nothing_but_a_Number_(song)
http://dbpedia.org/resource/Agent_Cody_Banks
http://dbpedia.org/resource/Agents_of_S.H.I.E.L.D.
http://dbpedia.org/resource/Agitated_Women
http://dbpedia.org/resource/Agnes_of_Brandenburg,_Duchess_of_Pomerania
http://dbpedia.org/resource/Agnes_of_Hesse
http://dbpedia.org/resource/Agno,_Ticino
http://dbpedia.org/resource/Ah,_Wilderness!_(film)
http://dbpedia.org/resource/Ahmed_Cevdet_Pasha
http://dbpedia.org/resource/Ahmed_I
http://dbpedia.org/resource/Ahmed_III
http://dbpedia.org/resource/Ahmed_Nihad
http://dbpedia.org/resource/Ahmed_bin_Saeed_Al_Maktoum
http://dbpedia.org/resource/Ahmet_Altan
http://dbpedia.org/resource/Ahmet_Zappa
http://dbpedia.org/resource/Ai_Otsuka
http://dbpedia.org/resource/Ai_no_mama_ni_Wagamama_ni_Boku_wa_Kimi_dake_o_Kizutsukenai
http://dbpedia.org/resource/Aidan_Quinn
http://dbpedia.org/resource/Ain't_It_Funny
http://dbpedia.org/resource/Ain't_It_Funny_(Murder_Remix)
http://dbpedia.org/resource/Ain't_No_Way
http://dbpedia.org/resource/Air_Force_(film)
http://dbpedia.org/resource/Air_Force_One_(film)
http://dbpedia.org/resource/Airheads
http://dbpedia.org/resource/Airolo
http://dbpedia.org/resource/Airplane_II:_The_Sequel
http://dbpedia.org/resource/Airport_'77
http://dbpedia.org/resource/Airport_(1970_film)
http://dbpedia.org/resource/Airport_1975
http://dbpedia.org/resource/Aishwarya_of_Nepal
http://dbpedia.org/resource/Ait_Ishaq
http://dbpedia.org/resource/Akim_Tamiroff
http://dbpedia.org/resource/Akiva_Yaglom
http://dbpedia.org/resource/Akshara_Haasan
http://dbpedia.org/resource/Akshaye_Khanna
http://dbpedia.org/resource/Al_Franken
http://dbpedia.org/resource/Al_Jolson
http://dbpedia.org/resource/Al_Jourgensen
http://dbpedia.org/resource/Al_Pacino
http://dbpedia.org/resource/Al_Shean
http://dbpedia.org/resource/Al_Thompson
http://dbpedia.org/resource/Alabama
http://dbpedia.org/resource/Alain_Delon
http://dbpedia.org/resource/Alan_Alda
http://dbpedia.org/resource/Alan_Arkin
http://dbpedia.org/resource/Alan_Campbell_(screenwriter)
http://dbpedia.org/resource/Alan_Curtis_(American_actor)
http://dbpedia.org/resource/Alan_Dale
http://dbpedia.org/resource/Alan_Hume
http://dbpedia.org/resource/Alan_J._Pakula
http://dbpedia.org/resource/Alan_Jay_Lerner
http://dbpedia.org/resource/Alan_Mak_(director)
http://dbpedia.org/resource/Alan_Marshal_(actor)
http://dbpedia.org/resource/Alan_Menken
http://dbpedia.org/resource/Alan_Rafkin
http://dbpedia.org/resource/Alan_Ruck
http://dbpedia.org/resource/Alan_Silvestri
http://dbpedia.org/resource/Alan_Stevenson
http://dbpedia.org/resource/Alan_Tern
http://dbpedia.org/resource/Alana_Stewart
http://dbpedia.org/resource/Alaplı
http://dbpedia.org/resource/Alba_Iulia
http://dbpedia.org/resource/Albert,_8th_Prince_of_Thurn_and_Taxis
http://dbpedia.org/resource/Albert,_Margrave_of_Meissen_(1934–2012)
http://dbpedia.org/resource/Albert,_Prince_Consort
http://dbpedia.org/resource/Albert_Ayler
http://dbpedia.org/resource/Albert_Bassermann
http://dbpedia.org/resource/Albert_Dekker
http://dbpedia.org/resource/Albert_Einstein
http://dbpedia.org/resource/Albert_Hertzog
http://dbpedia.org/resource/Albert_II,_Duke_of_Austria
http://dbpedia.org/resource/Albert_II,_Prince_of_Monaco
http://dbpedia.org/resource/Albert_III,_Duke_of_Austria
http://dbpedia.org/resource/Albert_III,_Duke_of_Saxony
http://dbpedia.org/resource/Albert_II_of_Belgium
http://dbpedia.org/resource/Albert_II_of_Germany
http://dbpedia.org/resource/Albert_II_of_Monaco,_the_Unknown_Prince
http://dbpedia.org/resource/Albert_IV,_Duke_of_Austria
http://dbpedia.org/resource/Albert_IV,_Duke_of_Bavaria
http://dbpedia.org/resource/Albert_I_of_Belgium
http://dbpedia.org/resource/Albert_I_of_Germany
http://dbpedia.org/resource/Albert_Kusnets
http://dbpedia.org/resource/Albert_Lewin
http://dbpedia.org/resource/Albert_Maltz
http://dbpedia.org/resource/Albert_Norton
http://dbpedia.org/resource/Albert_Potter_Wills
http://dbpedia.org/resource/Albert_Productions
http://dbpedia.org/resource/Albert_R._Broccoli
http://dbpedia.org/resource/Albert_Shiryaev
http://dbpedia.org/resource/Albert_V,_Duke_of_Bavaria
http://dbpedia.org/resource/Albert_VII,_Archduke_of_Austria
http://dbpedia.org/resource/Alberta_Williams_King
http://dbpedia.org/resource/Alberto_Colombo_(composer)
http://dbpedia.org/resource/Alberto_Sileoni
http://dbpedia.org/resource/Albrecht_III_Achilles,_Elector_of_Brandenburg
http://dbpedia.org/resource/Albrecht_VII,_Duke_of_Mecklenburg
http://dbpedia.org/resource/Albuquerque,_New_Mexico
http://dbpedia.org/resource/Alec_Baldwin
http://dbpedia.org/resource/Alejandro_(song)
http://dbpedia.org/resource/Alejandro_Amenábar
http://dbpedia.org/resource/Alejandro_Char_Chaljub
http://dbpedia.org/resource/Alekos_Sakellarios
http://dbpedia.org/resource/Aleksandr_Danilovich_Aleksandrov
http://dbpedia.org/resource/Aleona_Denise_Santiago
http://dbpedia.org/resource/Alessandro_Nivola
http://dbpedia.org/resource/Alex_Douglas_(politician)
http://dbpedia.org/resource/Alex_Nepomniaschy
http://dbpedia.org/resource/Alex_O'Loughlin
http://dbpedia.org/resource/Alex_Proyas
http://dbpedia.org/resource/Alex_Rocco
http://dbpedia.org/resource/Alex_Stenhouse
http://dbpedia.org/resource/Alex_Wolff
http://dbpedia.org/resource/Alex_in_Wonderland
http://dbpedia.org/resource/Alexa_Vega
http://dbpedia.org/resource/Alexander's_Ragtime_Band_(film)
http://dbpedia.org/resource/Alexander,_Prince_of_Orange
http://dbpedia.org/resource/Alexander_Courage
http://dbpedia.org/resource/Alexander_Davydov
http://dbpedia.org/resource/Alexander_Hamilton
http://dbpedia.org/resource/Alexander_III_of_Russia
http://dbpedia.org/resource/Alexander_II_of_Russia
http://dbpedia.org/resource/Alexander_I_of_Russia
http://dbpedia.org/resource/Alexander_I_of_Yugoslavia
http://dbpedia.org/resource/Alexander_Jagiellon
http://dbpedia.org/resource/Alexander_Korda
http://dbpedia.org/resource/Alexander_Luria
http://dbpedia.org/resource/Alexander_Onassis
http://dbpedia.org/resource/Alexander_Ostrowski
http://dbpedia.org/resource/Alexander_Salkind
http://dbpedia.org/resource/Alexander_Skarsgård
http://dbpedia.org/resource/Alexander_of_Battenberg
http://dbpedia.org/resource/Alexandra_Paul
http://dbpedia.org/resource/Alexandra_of_Denmark
http://dbpedia.org/resource/Alexandre_Coste
http://dbpedia.org/resource/Alexandre_Kirillov
http://dbpedia.org/resource/Alexandre_Mnouchkine
http://dbpedia.org/resource/Alexandre_Trudeau
http://dbpedia.org/resource/Alexandria
http://dbpedia.org/resource/Alexandria,_Louisiana
http://dbpedia.org/resource/Alexandria,_Virginia
http://dbpedia.org/resource/Alexandrine_of_Mecklenburg-Schwerin
http://dbpedia.org/resource/Alexandru_Ghika
http://dbpedia.org/resource/Alexei_Petrovich,_Tsarevich_of_Russia
http://dbpedia.org/resource/Alexis_Arquette
http://dbpedia.org/resource/Alexis_of_Russia
http://dbpedia.org/resource/Alfie_Allen
http://dbpedia.org/resource/Alfonso_II,_Count_of_Provence
http://dbpedia.org/resource/Alfonso_III_of_Aragon
http://dbpedia.org/resource/Alfonso_III_of_Asturias
http://dbpedia.org/resource/Alfonso_II_of_Aragon
http://dbpedia.org/resource/Alfonso_II_of_Naples
http://dbpedia.org/resource/Alfonso_IV_of_Aragon
http://dbpedia.org/resource/Alfonso_IV_of_León
http://dbpedia.org/resource/Alfonso_IX_of_León
http://dbpedia.org/resource/Alfonso_Prat-Gay
http://dbpedia.org/resource/Alfonso_VIII_of_Castile
http://dbpedia.org/resource/Alfonso_VII_of_León_and_Castile
http://dbpedia.org/resource/Alfonso_VI_of_León_and_Castile
http://dbpedia.org/resource/Alfonso_V_of_Aragon
http://dbpedia.org/resource/Alfonso_XIII_of_Spain
http://dbpedia.org/resource/Alfonso_XII_of_Spain
http://dbpedia.org/resource/Alfonso_X_of_Castile
http://dbpedia.org/resource/Alfre_Woodard
http://dbpedia.org/resource/Alfred,_Duke_of_Saxe-Coburg_and_Gotha
http://dbpedia.org/resource/Alfred_Daniel_Williams_King
http://dbpedia.org/resource/Alfred_Gusenbauer
http://dbpedia.org/resource/Alfred_Gwynne_Vanderbilt_I
http://dbpedia.org/resource/Alfred_Rosenberg
http://dbpedia.org/resource/Algeria
http://dbpedia.org/resource/Algiers
http://dbpedia.org/resource/Algiers_(film)
http://dbpedia.org/resource/Ali
http://dbpedia.org/resource/Ali_(film)
http://dbpedia.org/resource/Ali_Lohan
http://dbpedia.org/resource/Ali_Sethi
http://dbpedia.org/resource/Ali_al-Ridha
http://dbpedia.org/resource/Ali_ibn_Husayn_Zayn_al-Abidin
http://dbpedia.org/resource/Ali_of_Hejaz
http://dbpedia.org/resource/Alice's_Restaurant_(film)
http://dbpedia.org/resource/Alice_(1990_film)
http://dbpedia.org/resource/Alice_Brady
http://dbpedia.org/resource/Alice_Claypoole_Gwynne
http://dbpedia.org/resource/Alice_Coltrane
http://dbpedia.org/resource/Alice_Faye
http://dbpedia.org/resource/Alice_O'Fredericks
http://dbpedia.org/resource/Alice_in_Chains
http://dbpedia.org/resource/Alice_in_Wonderland_(1933_film)
http://dbpedia.org/resource/Alice_in_Wonderland_(1951_film)
http://dbpedia.org/resource/Alice_in_Wonderland_(2010_film)
http://dbpedia.org/resource/Alicia_Keys
http://dbpedia.org/resource/Alicia_Witt
http://dbpedia.org/resource/Alien_Intruder
http://dbpedia.org/resource/Alien_vs._Predator_(film)
http://dbpedia.org/resource/Alignment_(Israel)
http://dbpedia.org/resource/Aline_Brosh_McKenna
http://dbpedia.org/resource/Aline_MacMahon
http://dbpedia.org/resource/Alison_Eastwood
http://dbpedia.org/resource/Alison_Owen
http://dbpedia.org/resource/Alistair_MacLean
http://dbpedia.org/resource/Alive_(Jennifer_Lopez_song)
http://dbpedia.org/resource/Alive_(Pearl_Jam_song)
http://dbpedia.org/resource/Alix,_Dowager_Princess_of_Ligne
http://dbpedia.org/resource/Alix,_Duchess_of_Brittany
http://dbpedia.org/resource/Aliya_bint_Ali
http://dbpedia.org/resource/All's_Well,_Ends_Well_Too
http://dbpedia.org/resource/All_About_Eve
http://dbpedia.org/resource/All_About_Lovin'_You
http://dbpedia.org/resource/All_About_the_Benjamins
http://dbpedia.org/resource/All_Because_of_You_(U2_song)
http://dbpedia.org/resource/All_Fall_Down_(film)
http://dbpedia.org/resource/All_Gummed_Up
http://dbpedia.org/resource/All_Hell's_Breakin'_Loose
http://dbpedia.org/resource/All_I_Ever_Wanted_(album)
http://dbpedia.org/resource/All_I_Have_(song)
http://dbpedia.org/resource/All_I_Want_Is_You_(U2_song)
http://dbpedia.org/resource/All_Night_Long_(1981_film)
http://dbpedia.org/resource/All_Systems_Go_(song)
http://dbpedia.org/resource/All_That_Jazz_(film)
http://dbpedia.org/resource/All_We_Know
http://dbpedia.org/resource/All_You_Need_Is_Love
http://dbpedia.org/resource/All_for_the_Winner
http://dbpedia.org/resource/All_in_a_Night's_Work_(film)
http://dbpedia.org/resource/All_in_the_Family
http://dbpedia.org/resource/All_of_Me_(1984_film)
http://dbpedia.org/resource/All_the_Brothers_Were_Valiant
http://dbpedia.org/resource/All_the_Invisible_Children
http://dbpedia.org/resource/All_the_President's_Men_(film)
http://dbpedia.org/resource/All_the_Young_Men
http://dbpedia.org/resource/Alla_Latynina
http://dbpedia.org/resource/Allan_Arkush
http://dbpedia.org/resource/Allan_Burns
http://dbpedia.org/resource/Allan_Carr
http://dbpedia.org/resource/Allan_Jones_(actor)
http://dbpedia.org/resource/Allegheny_Cemetery
http://dbpedia.org/resource/Allegheny_County,_Pennsylvania
http://dbpedia.org/resource/Allegheny_Uprising
http://dbpedia.org/resource/Allen_Daviau
http://dbpedia.org/resource/Allen_Garfield
http://dbpedia.org/resource/Allen_Hoskins
http://dbpedia.org/resource/Allen_Jenkins
http://dbpedia.org/resource/Alliance_Atlantis
http://dbpedia.org/resource/Alliance_Films
http://dbpedia.org/resource/Allie_DiMeco
http://dbpedia.org/resource/Allison_Burnett
http://dbpedia.org/resource/Allison_Janney
http://dbpedia.org/resource/Ally_Sheedy
http://dbpedia.org/resource/Alma_Delfina
http://dbpedia.org/resource/Alma_Mahler
http://dbpedia.org/resource/Almaty
http://dbpedia.org/resource/Almens
http://dbpedia.org/resource/Almirante_Brown_de_Arrecifes
http://dbpedia.org/resource/Almost_Famous
http://dbpedia.org/resource/Alois_Hitler
http://dbpedia.org/resource/Aloma_of_the_South_Seas_(1941_film)
http://dbpedia.org/resource/Alone_(B'z_song)
http://dbpedia.org/resource/Along_Came_Polly
http://dbpedia.org/resource/Along_the_Great_Divide
http://dbpedia.org/resource/Aloys,_7th_Prince_of_Löwenstein-Wertheim-Rosenberg
http://dbpedia.org/resource/Aloys_I,_Prince_of_Liechtenstein
http://dbpedia.org/resource/Aloys_II,_Prince_of_Liechtenstein
http://dbpedia.org/resource/Alpha_Dog
http://dbpedia.org/resource/Alpha_Protocol
http://dbpedia.org/resource/Alpnach
http://dbpedia.org/resource/Alpthal
http://dbpedia.org/resource/Already_Gone_(Kelly_Clarkson_song)
http://dbpedia.org/resource/Alt_St._Johann
http://dbpedia.org/resource/Altay_S.K.
http://dbpedia.org/resource/Altdorf,_Uri
http://dbpedia.org/resource/Altendorf,_Schwyz
http://dbpedia.org/resource/Altküla,_Harju_County
http://dbpedia.org/resource/Alto_Malcantone
http://dbpedia.org/resource/Altstätten
http://dbpedia.org/resource/Alvah_Bessie
http://dbpedia.org/resource/Alvaneu
http://dbpedia.org/resource/Alvaschein
http://dbpedia.org/resource/Alvin_Hansen
http://dbpedia.org/resource/Alvin_Sargent
http://dbpedia.org/resource/Alvin_Wyckoff
http://dbpedia.org/resource/Alvin_and_the_Chipmunks:_Chipwrecked
http://dbpedia.org/resource/Alvin_and_the_Chipmunks:_The_Road_Chip
http://dbpedia.org/resource/Alvin_and_the_Chipmunks:_The_Squeakquel
http://dbpedia.org/resource/Alvin_and_the_Chipmunks_(film)
http://dbpedia.org/resource/Alvord_Lake_(Oregon)
http://dbpedia.org/resource/Always_Together
http://dbpedia.org/resource/Amadeo_I_of_Spain
http://dbpedia.org/resource/Amadeus_(film)
http://dbpedia.org/resource/Amalia_of_Solms-Braunfels
http://dbpedia.org/resource/Amalie_Auguste_of_Bavaria
http://dbpedia.org/resource/Amalie_of_Zweibrücken-Birkenfeld
http://dbpedia.org/resource/Amalienborg
http://dbpedia.org/resource/Amanda_Hearst
http://dbpedia.org/resource/Amanda_Peet
http://dbpedia.org/resource/Amanda_Plummer
http://dbpedia.org/resource/Amarillo_College
http://dbpedia.org/resource/Amarindra
http://dbpedia.org/resource/Amaru_Entertainment
http://dbpedia.org/resource/Amasya
http://dbpedia.org/resource/Amasya_Province
http://dbpedia.org/resource/Amazing_(Kanye_West_song)
http://dbpedia.org/resource/Amazon_Women_on_the_Moon
http://dbpedia.org/resource/Amber_Heard
http://dbpedia.org/resource/Ambush_(1950_film)
http://dbpedia.org/resource/Amden
http://dbpedia.org/resource/Amends
http://dbpedia.org/resource/America's_Sweethearts
http://dbpedia.org/resource/America_(1924_film)
http://dbpedia.org/resource/America_America
http://dbpedia.org/resource/American_Academy_of_Dramatic_Arts
http://dbpedia.org/resource/American_Beauty_(1999_film)
http://dbpedia.org/resource/American_Dreamz
http://dbpedia.org/resource/American_Gangster_(album)
http://dbpedia.org/resource/American_Gangster_(film)
http://dbpedia.org/resource/American_Gigolo
http://dbpedia.org/resource/American_Horror_Story
http://dbpedia.org/resource/American_Hustle
http://dbpedia.org/resource/American_Madness
http://dbpedia.org/resource/American_Outlaws
http://dbpedia.org/resource/American_Pie_(film)
http://dbpedia.org/resource/American_Psycho_(film)
http://dbpedia.org/resource/American_Wedding
http://dbpedia.org/resource/American_Witch
http://dbpedia.org/resource/Americathon
http://dbpedia.org/resource/Amherst,_Texas
http://dbpedia.org/resource/Amine_Gemayel
http://dbpedia.org/resource/Amitabh_Bachchan
http://dbpedia.org/resource/Amityville,_New_York
http://dbpedia.org/resource/Amityville_II:_The_Possession
http://dbpedia.org/resource/Amlikon-Bissegg
http://dbpedia.org/resource/Ammerswil
http://dbpedia.org/resource/Amnon_Lipkin-Shahak
http://dbpedia.org/resource/Amos_&_Andrew
http://dbpedia.org/resource/Amriswil
http://dbpedia.org/resource/Amsoldingen
http://dbpedia.org/resource/Amstelveen
http://dbpedia.org/resource/Amsterdam
http://dbpedia.org/resource/Amsterdamned
http://dbpedia.org/resource/Amur_Oblast
http://dbpedia.org/resource/Amy_Aquino
http://dbpedia.org/resource/Amy_Carter
http://dbpedia.org/resource/Amy_Heckerling
http://dbpedia.org/resource/Amy_Holden_Jones
http://dbpedia.org/resource/Amy_Poehler
http://dbpedia.org/resource/Amy_Robinson
http://dbpedia.org/resource/Amy_Ryan
http://dbpedia.org/resource/Amy_Wright
http://dbpedia.org/resource/Amélie_of_Orléans
http://dbpedia.org/resource/An_Alan_Smithee_Film:_Burn_Hollywood_Burn
http://dbpedia.org/resource/An_American_Carol
http://dbpedia.org/resource/An_American_Romance
http://dbpedia.org/resource/An_American_Tail
http://dbpedia.org/resource/An_American_Tail:_Fievel_Goes_West
http://dbpedia.org/resource/An_American_Tail:_The_Treasure_of_Manhattan_Island
http://dbpedia.org/resource/An_American_Tragedy_(film)
http://dbpedia.org/resource/An_American_in_Paris_(film)
http://dbpedia.org/resource/An_Innocent_Man_(song)
http://dbpedia.org/resource/An_Invisible_Thread
http://dbpedia.org/resource/An_Officer_and_a_Gentleman
http://dbpedia.org/resource/Anaconda_(Nicki_Minaj_song)
http://dbpedia.org/resource/Analyze_That
http://dbpedia.org/resource/Analyze_This
http://dbpedia.org/resource/Anastasia_of_Kiev
http://dbpedia.org/resource/Anastasio_Somoza_Portocarrero
http://dbpedia.org/resource/Anatole_Litvak
http://dbpedia.org/resource/Anatoli_Georgievich_Vitushkin
http://dbpedia.org/resource/Anatoli_Maslyonkin
http://dbpedia.org/resource/Anatoly_Alexandrov_(physicist)
http://dbpedia.org/resource/Anatoly_Guzhvin
http://dbpedia.org/resource/Anawrahta
http://dbpedia.org/resource/Anchorman:_The_Legend_of_Ron_Burgundy
http://dbpedia.org/resource/And_Now_Tomorrow
http://dbpedia.org/resource/And_So_It_Goes
http://dbpedia.org/resource/And_Then_There_Were_None_(1945_film)
http://dbpedia.org/resource/And_the_Angels_Sing
http://dbpedia.org/resource/Andeer
http://dbpedia.org/resource/Andermatt
http://dbpedia.org/resource/Andiast
http://dbpedia.org/resource/Andre_Braugher
http://dbpedia.org/resource/Andrea_Casiraghi
http://dbpedia.org/resource/Andreas_Papandreou
http://dbpedia.org/resource/Andreas_von_Ettingshausen
http://dbpedia.org/resource/Andrei_Konchalovsky
http://dbpedia.org/resource/Andrei_Kostrichkin
http://dbpedia.org/resource/Andrei_Monin
http://dbpedia.org/resource/Andrei_Okounkov
http://dbpedia.org/resource/Andrei_Shleifer
http://dbpedia.org/resource/Andrei_Tarkovsky
http://dbpedia.org/resource/Andrew_Adamson
http://dbpedia.org/resource/Andrew_Bergman
http://dbpedia.org/resource/Andrew_Davis_(director)
http://dbpedia.org/resource/Andrew_Divoff
http://dbpedia.org/resource/Andrew_G._Vajna
http://dbpedia.org/resource/Andrew_II_of_Hungary
http://dbpedia.org/resource/Andrew_I_of_Hungary
http://dbpedia.org/resource/Andrew_Jackson_Hamilton
http://dbpedia.org/resource/Andrew_Laing
http://dbpedia.org/resource/Andrew_Laszlo
http://dbpedia.org/resource/Andrew_Lau
http://dbpedia.org/resource/Andrew_Lesnie
http://dbpedia.org/resource/Andrew_Marton
http://dbpedia.org/resource/Andrew_Shue
http://dbpedia.org/resource/Andrew_Todd_(New_Zealand)
http://dbpedia.org/resource/Andrey_Kolmogorov
http://dbpedia.org/resource/Andries_Cornelis_Dirk_de_Graeff
http://dbpedia.org/resource/Androcles_and_the_Lion_(film)
http://dbpedia.org/resource/András_Hegedüs
http://dbpedia.org/resource/André_3000
http://dbpedia.org/resource/André_de_Toth
http://dbpedia.org/resource/Andrés_Barreto
http://dbpedia.org/resource/Andrés_Pastrana_Arango
http://dbpedia.org/resource/Andwil
http://dbpedia.org/resource/Andy_Breckman
http://dbpedia.org/resource/Andy_García
http://dbpedia.org/resource/Andy_Hardy's_Private_Secretary
http://dbpedia.org/resource/Andy_Hardy_Meets_Debutante
http://dbpedia.org/resource/Andy_Lau
http://dbpedia.org/resource/Andy_Leslie
http://dbpedia.org/resource/Andy_On
http://dbpedia.org/resource/Andy_Warhol
http://dbpedia.org/resource/Ang_Lee
http://dbpedia.org/resource/Angel_(1999_TV_series)
http://dbpedia.org/resource/Angel_Face_(1953_film)
http://dbpedia.org/resource/Angel_and_the_Badman
http://dbpedia.org/resource/Angel_of_Harlem
http://dbpedia.org/resource/Angela_Bassett
http://dbpedia.org/resource/Angela_Goethals
http://dbpedia.org/resource/Angelo_Badalamenti
http://dbpedia.org/resource/Angels_&_Demons_(film)
http://dbpedia.org/resource/Angels_Over_Broadway
http://dbpedia.org/resource/Angels_in_the_Outfield_(1951_film)
http://dbpedia.org/resource/Angels_with_Dirty_Faces
http://dbpedia.org/resource/Angla
http://dbpedia.org/resource/Angry_Birds_Star_Wars
http://dbpedia.org/resource/Angus_Young
http://dbpedia.org/resource/Animal_Crackers_(1930_film)
http://dbpedia.org/resource/Animal_Factory
http://dbpedia.org/resource/Animal_House
http://dbpedia.org/resource/Animal_Instinct_(The_Cranberries_song)
http://dbpedia.org/resource/Animalize
http://dbpedia.org/resource/Animositisomina
http://dbpedia.org/resource/Anita_Dorris
http://dbpedia.org/resource/Anita_Louise
http://dbpedia.org/resource/Anita_Page
http://dbpedia.org/resource/Anita_Ušacka
http://dbpedia.org/resource/Anjelica_Huston
http://dbpedia.org/resource/Ank_Bijleveld
http://dbpedia.org/resource/Ankara
http://dbpedia.org/resource/Ann_Dvorak
http://dbpedia.org/resource/Ann_Richards
http://dbpedia.org/resource/Ann_Sheridan
http://dbpedia.org/resource/Ann_Shoemaker
http://dbpedia.org/resource/Ann_Sothern
http://dbpedia.org/resource/AnnaSophia_Robb
http://dbpedia.org/resource/Anna_Christie_(1930_English-language_film)
http://dbpedia.org/resource/Anna_Faris
http://dbpedia.org/resource/Anna_Gould
http://dbpedia.org/resource/Anna_Jagiellon
http://dbpedia.org/resource/Anna_Karenina_(1935_film)
http://dbpedia.org/resource/Anna_Karina
http://dbpedia.org/resource/Anna_Maria_Franziska_of_Saxe-Lauenburg
http://dbpedia.org/resource/Anna_Pavlovna_of_Russia
http://dbpedia.org/resource/Anna_Sten
http://dbpedia.org/resource/Anna_Thomas
http://dbpedia.org/resource/Anna_and_the_King_of_Siam_(film)
http://dbpedia.org/resource/Anna_of_Austria,_Queen_of_Spain
http://dbpedia.org/resource/Anna_of_Brandenburg
http://dbpedia.org/resource/Anna_of_Brandenburg,_Duchess_of_Mecklenburg
http://dbpedia.org/resource/Anna_of_Mecklenburg
http://dbpedia.org/resource/Anna_of_Russia
http://dbpedia.org/resource/Anna_of_Saxony
http://dbpedia.org/resource/Anna_of_Tyrol
http://dbpedia.org/resource/Anna_von_Schweidnitz
http://dbpedia.org/resource/Annabel_Elliot
http://dbpedia.org/resource/Annabella_Sciorra
http://dbpedia.org/resource/Anne,_Princess_Royal_and_Princess_of_Orange
http://dbpedia.org/resource/Anne,_Queen_of_Great_Britain
http://dbpedia.org/resource/Anne_Bancroft
http://dbpedia.org/resource/Anne_Bauchens
http://dbpedia.org/resource/Anne_Baxter
http://dbpedia.org/resource/Anne_Catherine_of_Brandenburg
http://dbpedia.org/resource/Anne_Eleonore_of_Hesse-Darmstadt
http://dbpedia.org/resource/Anne_Frank
http://dbpedia.org/resource/Anne_Hathaway
http://dbpedia.org/resource/Anne_Hearst
http://dbpedia.org/resource/Anne_Hyde
http://dbpedia.org/resource/Anne_Jackson
http://dbpedia.org/resource/Anne_Lawrence
http://dbpedia.org/resource/Anne_Marie_d'Orléans
http://dbpedia.org/resource/Anne_Meara
http://dbpedia.org/resource/Anne_of_Austria,_Queen_of_Poland
http://dbpedia.org/resource/Anne_of_Bohemia_(1290–1313)
http://dbpedia.org/resource/Anne_of_Bohemia_and_Hungary
http://dbpedia.org/resource/Anne_of_Brittany
http://dbpedia.org/resource/Anne_of_Cyprus
http://dbpedia.org/resource/Anne_of_Denmark
http://dbpedia.org/resource/Anne_of_Denmark,_Electress_of_Saxony
http://dbpedia.org/resource/Anne_of_Kiev
http://dbpedia.org/resource/Annette_Bening
http://dbpedia.org/resource/Annie_(2014_film)
http://dbpedia.org/resource/Annie_Potts
http://dbpedia.org/resource/Anomalisa
http://dbpedia.org/resource/Another_Brick_in_the_Wall
http://dbpedia.org/resource/Another_Part_of_Me
http://dbpedia.org/resource/Another_Part_of_the_Forest_(film)
http://dbpedia.org/resource/Another_Thin_Man
http://dbpedia.org/resource/Another_Woman
http://dbpedia.org/resource/Another_World_(video_game)
http://dbpedia.org/resource/Anthology_2
http://dbpedia.org/resource/Anthony_Albanese
http://dbpedia.org/resource/Anthony_Heald
http://dbpedia.org/resource/Anthony_LaPaglia
http://dbpedia.org/resource/Anthony_Mackie
http://dbpedia.org/resource/Anthony_Minghella
http://dbpedia.org/resource/Anthony_Perkins
http://dbpedia.org/resource/Anthony_Quinn
http://dbpedia.org/resource/Anthony_Shriver
http://dbpedia.org/resource/Anthony_Soprano,_Jr.
http://dbpedia.org/resource/Anthony_Veiller
http://dbpedia.org/resource/Anthony_Wong_(Hong_Kong_actor)
http://dbpedia.org/resource/Anthony_of_Saxony
http://dbpedia.org/resource/Anti-Revolutionary_Party
http://dbpedia.org/resource/Antoine,_Duke_of_Lorraine
http://dbpedia.org/resource/Antoine,_Duke_of_Montpensier
http://dbpedia.org/resource/Antoine_Fuqua
http://dbpedia.org/resource/Antoine_Ghanem
http://dbpedia.org/resource/Anton_Koolhaas
http://dbpedia.org/resource/Anton_Korol
http://dbpedia.org/resource/Anton_Philips
http://dbpedia.org/resource/Anton_Piëch
http://dbpedia.org/resource/Anton_Profes
http://dbpedia.org/resource/Anton_Ulrich,_Duke_of_Saxe-Meiningen
http://dbpedia.org/resource/Anton_Walbrook
http://dbpedia.org/resource/Anton_Yelchin
http://dbpedia.org/resource/Anton_von_Störck
http://dbpedia.org/resource/Antonio_I,_Prince_of_Monaco
http://dbpedia.org/resource/Antwerp
http://dbpedia.org/resource/Antz
http://dbpedia.org/resource/Any_Given_Sunday
http://dbpedia.org/resource/Any_Wednesday
http://dbpedia.org/resource/Anything_Can_Happen
http://dbpedia.org/resource/Anything_Else
http://dbpedia.org/resource/Apache_(film)
http://dbpedia.org/resource/Apocalypse_Now_Redux
http://dbpedia.org/resource/Appaloosa_(film)
http://dbpedia.org/resource/Appetite_for_Destruction
http://dbpedia.org/resource/Applause_(Lady_Gaga_song)
http://dbpedia.org/resource/Apple_Corps
http://dbpedia.org/resource/Apple_Records
http://dbpedia.org/resource/Apples_and_Oranges_(song)
http://dbpedia.org/resource/Appointment_with_Death_(film)
http://dbpedia.org/resource/Approximately_Infinite_Universe
http://dbpedia.org/resource/Arafat_Rahman_Koko
http://dbpedia.org/resource/Aranno
http://dbpedia.org/resource/Ararat_(film)
http://dbpedia.org/resource/Arbedo-Castione
http://dbpedia.org/resource/Arbon
http://dbpedia.org/resource/Arbon_District
http://dbpedia.org/resource/Arch_of_Triumph_(1948_film)
http://dbpedia.org/resource/Archduchess_Anna_of_Austria
http://dbpedia.org/resource/Archduchess_Auguste_Ferdinande_of_Austria
http://dbpedia.org/resource/Archduchess_Dorothea_of_Austria
http://dbpedia.org/resource/Archduchess_Eleanor_of_Austria
http://dbpedia.org/resource/Archduchess_Elisabeth_Amalie_of_Austria
http://dbpedia.org/resource/Archduchess_Elisabeth_Franziska_of_Austria
http://dbpedia.org/resource/Archduchess_Gisela_of_Austria
http://dbpedia.org/resource/Archduchess_Helena_of_Austria
http://dbpedia.org/resource/Archduchess_Hermine_of_Austria
http://dbpedia.org/resource/Archduchess_Ilona_of_Austria
http://dbpedia.org/resource/Archduchess_Isabella_of_Austria
http://dbpedia.org/resource/Archduchess_Karoline_Marie_of_Austria
http://dbpedia.org/resource/Archduchess_Louise_of_Austria
http://dbpedia.org/resource/Archduchess_Margarete_Sophie_of_Austria
http://dbpedia.org/resource/Archduchess_Margarethe_Klementine_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Amalia_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Anna_Josepha_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Anna_of_Austria_(1610–1665)
http://dbpedia.org/resource/Archduchess_Maria_Anna_of_Austria_(1738–1789)
http://dbpedia.org/resource/Archduchess_Maria_Anna_of_Austria_(1882–1940)
http://dbpedia.org/resource/Archduchess_Maria_Annunciata_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Beatrix_of_Austria-Este
http://dbpedia.org/resource/Archduchess_Maria_Carolina_of_Austria_(1740–1741)
http://dbpedia.org/resource/Archduchess_Maria_Carolina_of_Austria_(1748)
http://dbpedia.org/resource/Archduchess_Maria_Immakulata_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Johanna_Gabriela_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Karoline_of_Austria_(1825-1915)
http://dbpedia.org/resource/Archduchess_Maria_Leopoldine_of_Austria-Este
http://dbpedia.org/resource/Archduchess_Maria_Maddalena_of_Austria
http://dbpedia.org/resource/Archduchess_Maria_Magdalena_of_Austria_(1689–1743)
http://dbpedia.org/resource/Archduchess_Maria_Theresa_of_Austria-Este_(1817–1886)
http://dbpedia.org/resource/Archduchess_Maria_Theresa_of_Austria_(1862–1933)
http://dbpedia.org/resource/Archduchess_Marie_Valerie_of_Austria
http://dbpedia.org/resource/Archduchess_Rosa_of_Austria
http://dbpedia.org/resource/Archduchess_Sophie_of_Austria
http://dbpedia.org/resource/Archduke_Albrecht,_Duke_of_Teschen
http://dbpedia.org/resource/Archduke_Albrecht_Franz,_Duke_of_Teschen
http://dbpedia.org/resource/Archduke_Carl_Ludwig_of_Austria_(1918–2007)
http://dbpedia.org/resource/Archduke_Charles,_Duke_of_Teschen
http://dbpedia.org/resource/Archduke_Charles_Joseph_of_Austria_(1745–1761)
http://dbpedia.org/resource/Archduke_Charles_Stephen_of_Austria
http://dbpedia.org/resource/Archduke_Ferdinand_Karl_Viktor_of_Austria-Este
http://dbpedia.org/resource/Archduke_Franz_Ferdinand_of_Austria
http://dbpedia.org/resource/Archduke_Franz_Karl_of_Austria
http://dbpedia.org/resource/Archduke_Franz_Salvator_of_Austria
http://dbpedia.org/resource/Archduke_Friedrich,_Duke_of_Teschen
http://dbpedia.org/resource/Archduke_Gottfried_of_Austria
http://dbpedia.org/resource/Archduke_Hubert_Salvator_of_Austria
http://dbpedia.org/resource/Archduke_Johann_Nepomuk_of_Austria
http://dbpedia.org/resource/Archduke_John_of_Austria
http://dbpedia.org/resource/Archduke_Joseph,_Palatine_of_Hungary
http://dbpedia.org/resource/Archduke_Joseph_Ferdinand_of_Austria
http://dbpedia.org/resource/Archduke_Joseph_Francis_of_Austria
http://dbpedia.org/resource/Archduke_Joseph_Franz_of_Austria
http://dbpedia.org/resource/Archduke_Karl_Ludwig_of_Austria
http://dbpedia.org/resource/Archduke_Karl_Salvator_of_Austria
http://dbpedia.org/resource/Archduke_Otto_of_Austria_(1865–1906)
http://dbpedia.org/resource/Archduke_Peter_Ferdinand_of_Austria
http://dbpedia.org/resource/Archduke_Rudolf_of_Austria_(1919–2010)
http://dbpedia.org/resource/Archduke_Stephen,_Palatine_of_Hungary
http://dbpedia.org/resource/Archduke_Wilhelm_of_Austria
http://dbpedia.org/resource/Archibald_Roosevelt
http://dbpedia.org/resource/Archie_Bunker's_Place
http://dbpedia.org/resource/Archie_Mayo
http://dbpedia.org/resource/Ardo_Kreek
http://dbpedia.org/resource/Are_You_Ready_(AC/DC_song)
http://dbpedia.org/resource/Are_You_That_Somebody%3F
http://dbpedia.org/resource/Arend_Heyting
http://dbpedia.org/resource/Aretha_Franklin
http://dbpedia.org/resource/Argens
http://dbpedia.org/resource/Argentina
http://dbpedia.org/resource/Argeș_County
http://dbpedia.org/resource/Aria_(film)
http://dbpedia.org/resource/Arif_Alvi
http://dbpedia.org/resource/Aristotle
http://dbpedia.org/resource/Aristotle_Onassis
http://dbpedia.org/resource/Arizona
http://dbpedia.org/resource/Arkansas
http://dbpedia.org/resource/Arlene_Alda
http://dbpedia.org/resource/Arlene_Dahl
http://dbpedia.org/resource/Arliss_Howard
http://dbpedia.org/resource/Arlo_Guthrie
http://dbpedia.org/resource/Armageddon_(1997_film)
http://dbpedia.org/resource/Armageddon_(1998_film)
http://dbpedia.org/resource/Armand_Assante
http://dbpedia.org/resource/Armand_Deutsch
http://dbpedia.org/resource/Armed_and_Dangerous_(film)
http://dbpedia.org/resource/Army_of_Anyone
http://dbpedia.org/resource/Arnel_Pineda
http://dbpedia.org/resource/Arnhem
http://dbpedia.org/resource/Arnold_Jack_Rosenthal
http://dbpedia.org/resource/Arnold_Kopelson
http://dbpedia.org/resource/Arnold_Laven
http://dbpedia.org/resource/Arnold_Moss
http://dbpedia.org/resource/Arnold_Pressburger
http://dbpedia.org/resource/Arnold_Schulman
http://dbpedia.org/resource/Arnold_Schwarzenegger
http://dbpedia.org/resource/Arnold_Sommerfeld
http://dbpedia.org/resource/Arnold_Vosloo
http://dbpedia.org/resource/Arnon_Milchan
http://dbpedia.org/resource/Arogno
http://dbpedia.org/resource/Arosa
http://dbpedia.org/resource/Around_the_World_in_80_Days_(1956_film)
http://dbpedia.org/resource/Arrested_Development_(TV_series)
http://dbpedia.org/resource/Arrival_(ABBA_album)
http://dbpedia.org/resource/Arrondissement_of_Turnhout
http://dbpedia.org/resource/Arshad_Chaudhury
http://dbpedia.org/resource/Arsinée_Khanjian
http://dbpedia.org/resource/Arsène_Lupin_(1932_film)
http://dbpedia.org/resource/Arsène_Lupin_Returns
http://dbpedia.org/resource/Art_Carney
http://dbpedia.org/resource/Art_Linson
http://dbpedia.org/resource/Arth
http://dbpedia.org/resource/Arthur_(1981_film)
http://dbpedia.org/resource/Arthur_Albert
http://dbpedia.org/resource/Arthur_Balbaert
http://dbpedia.org/resource/Arthur_Byron_Coble
http://dbpedia.org/resource/Arthur_Charles_Miller
http://dbpedia.org/resource/Arthur_Duarte
http://dbpedia.org/resource/Arthur_Edeson
http://dbpedia.org/resource/Arthur_Hawley_Scribner
http://dbpedia.org/resource/Arthur_Hiller
http://dbpedia.org/resource/Arthur_Hornblow,_Jr.
http://dbpedia.org/resource/Arthur_Housman
http://dbpedia.org/resource/Arthur_I,_Duke_of_Brittany
http://dbpedia.org/resource/Arthur_II,_Duke_of_Brittany
http://dbpedia.org/resource/Arthur_Kennedy_(actor)
http://dbpedia.org/resource/Arthur_Laurents
http://dbpedia.org/resource/Arthur_Manning
http://dbpedia.org/resource/Arthur_Miller
http://dbpedia.org/resource/Arthur_O'Connell
http://dbpedia.org/resource/Arthur_Penn
http://dbpedia.org/resource/Arthur_Rankin,_Jr.
http://dbpedia.org/resource/Arthur_Roberts_(editor)
http://dbpedia.org/resource/Arthur_Robison
http://dbpedia.org/resource/Arthur_Schnitzler
