0	http://dbpedia.org/resource/Looney_Tunes_Super_Stars'_Bugs_Bunny:_Hare_Extraordinaire
1	http://dbpedia.org/resource/Edward_Selzer
2	http://dbpedia.org/resource/Another_Place_to_Fall
3	http://dbpedia.org/resource/KT_Tunstall
4	http://dbpedia.org/resource/Ōizumi_Observatory
5	http://dbpedia.org/resource/Japan
6	http://dbpedia.org/resource/Is_Paris_Burning%3F
7	http://dbpedia.org/resource/Robert_Lawrence_(film_editor)
8	http://dbpedia.org/resource/Aaj_Ki_Awaaz
9	http://dbpedia.org/resource/Raj_Babbar
10	http://dbpedia.org/resource/Shooter_(2007_film)
11	http://dbpedia.org/resource/Lorenzo_di_Bonaventura
12	http://dbpedia.org/resource/Hum_Tum
13	http://dbpedia.org/resource/Kunal_Kohli
14	http://dbpedia.org/resource/The_Ink_in_the_Well
15	http://dbpedia.org/resource/David_Sylvian
16	http://dbpedia.org/resource/Cosmopterix_spiculata
17	http://dbpedia.org/resource/Cosmopterix
18	http://dbpedia.org/resource/Love_Don't_Care_(Whose_Heart_It_Breaks)
19	http://dbpedia.org/resource/Earl_Thomas_Conley
20	http://dbpedia.org/resource/MF_Doom
21	http://dbpedia.org/resource/United_Kingdom
22	http://dbpedia.org/resource/New_Fool_at_an_Old_Game
23	http://dbpedia.org/resource/Reba_McEntire
24	http://dbpedia.org/resource/Richie_Aprile
25	http://dbpedia.org/resource/David_Chase
26	http://dbpedia.org/resource/The_Cowboys'_Christmas_Ball
27	http://dbpedia.org/resource/Boots_(The_Killers_song)
28	http://dbpedia.org/resource/Peruvannapurathe_Visheshangal
29	http://dbpedia.org/resource/Jagathy_Sreekumar
30	http://dbpedia.org/resource/C'mon_Kids
31	http://dbpedia.org/resource/Creation_Records
32	http://dbpedia.org/resource/Monsieur_Verdoux
33	http://dbpedia.org/resource/Charlie_Chaplin
34	http://dbpedia.org/resource/Murder_on_a_Bridle_Path
35	http://dbpedia.org/resource/Roy_Webb
36	http://dbpedia.org/resource/Vice_(2008_film)
37	http://dbpedia.org/resource/Michael_Madsen
38	http://dbpedia.org/resource/Free_Willy_3:_The_Rescue
39	http://dbpedia.org/resource/August_Schellenberg
40	http://dbpedia.org/resource/A_Ducking_They_Did_Go
41	http://dbpedia.org/resource/Larry_Fine
42	http://dbpedia.org/resource/8½
43	http://dbpedia.org/resource/Federico_Fellini
44	http://dbpedia.org/resource/Evan_Almighty
45	http://dbpedia.org/resource/John_Debney
46	http://dbpedia.org/resource/Jennifer_on_My_Mind
47	http://dbpedia.org/resource/Robert_De_Niro
48	http://dbpedia.org/resource/John_Volz
49	http://dbpedia.org/resource/Lawyer
50	http://dbpedia.org/resource/Three_Days_Grace
51	http://dbpedia.org/resource/Alternative_rock
52	http://dbpedia.org/resource/Exodus_(Utada_Hikaru_album)
53	http://dbpedia.org/resource/Utada_Hikaru
54	http://dbpedia.org/resource/Michael_Jackson's_Moonwalker
55	http://dbpedia.org/resource/Michael_Jackson
56	http://dbpedia.org/resource/Exultant_(novel)
57	http://dbpedia.org/resource/Autumn_Leaves_(film)
58	http://dbpedia.org/resource/Charles_Lang
59	http://dbpedia.org/resource/Rad_(film)
60	http://dbpedia.org/resource/Talia_Shire
61	http://dbpedia.org/resource/Surfing_(song)
62	http://dbpedia.org/resource/Mike_Oldfield
63	http://dbpedia.org/resource/Joseph_Barnes
64	http://dbpedia.org/resource/Philadelphia
65	http://dbpedia.org/resource/Let's_Go_Navy!
66	http://dbpedia.org/resource/Leo_Gorcey
67	http://dbpedia.org/resource/The_Lower_Depths_(1957_film)
68	http://dbpedia.org/resource/Akira_Kurosawa
69	http://dbpedia.org/resource/Ammavanu_Pattiya_Amali
70	http://dbpedia.org/resource/Thilakan
71	http://dbpedia.org/resource/Swing_Brother_Swing
72	http://dbpedia.org/resource/Collins_Crime_Club
73	http://dbpedia.org/resource/Carnival_Boat
74	http://dbpedia.org/resource/Harry_Joe_Brown
75	http://dbpedia.org/resource/The_Mortal_Storm
76	http://dbpedia.org/resource/Robert_Stack
77	http://dbpedia.org/resource/Petomaniac
78	http://dbpedia.org/resource/Leonardo_Benvenuti
79	http://dbpedia.org/resource/Louis_Pio
80	http://dbpedia.org/resource/Roskilde
81	http://dbpedia.org/resource/Shadows_(Lynch_album)
82	http://dbpedia.org/resource/Heavy_metal_music
83	http://dbpedia.org/resource/Henry_Cornelius
84	http://dbpedia.org/resource/London
85	http://dbpedia.org/resource/Æon_Flux_(film)
86	http://dbpedia.org/resource/Paramount_Pictures
87	http://dbpedia.org/resource/John_Q.
88	http://dbpedia.org/resource/Dede_Allen
89	http://dbpedia.org/resource/Vincent_Lindon
90	http://dbpedia.org/resource/France
91	http://dbpedia.org/resource/Disillusion_(album)
92	http://dbpedia.org/resource/Loudness_(band)
93	http://dbpedia.org/resource/Cookoo_Cavaliers
94	http://dbpedia.org/resource/Columbia_Pictures
95	http://dbpedia.org/resource/Mazhavilkavadi
96	http://dbpedia.org/resource/Johnson_(composer)
97	http://dbpedia.org/resource/Ross_Robinson
98	http://dbpedia.org/resource/The_Cure
99	http://dbpedia.org/resource/What's_the_Matador%3F
100	http://dbpedia.org/resource/Moe_Howard
101	http://dbpedia.org/resource/An_Airman's_Letter_to_His_Mother
102	http://dbpedia.org/resource/Michael_Powell
103	http://dbpedia.org/resource/The_Borgias_(2011_TV_series)
104	http://dbpedia.org/resource/CTV_Television_Network
105	http://dbpedia.org/resource/Preacher_Man
106	http://dbpedia.org/resource/London_Records
107	http://dbpedia.org/resource/Richard_Hamming
108	http://dbpedia.org/resource/University_of_Illinois_at_Urbana–Champaign
109	http://dbpedia.org/resource/Angel_in_Exile
110	http://dbpedia.org/resource/Allan_Dwan
111	http://dbpedia.org/resource/Fellini:_I'm_a_Born_Liar
112	http://dbpedia.org/resource/Nino_Rota
113	http://dbpedia.org/resource/Jan_Van_Eyck_Academie
114	http://dbpedia.org/resource/Maastricht
115	http://dbpedia.org/resource/Mr._Deeds_Goes_to_Town
116	http://dbpedia.org/resource/Joseph_Walker_(cinematographer)
117	http://dbpedia.org/resource/Winged_Life
118	http://dbpedia.org/resource/Thieves_(EP)
119	http://dbpedia.org/resource/Sébastien_Caron
120	http://dbpedia.org/resource/HC_Fribourg-Gottéron
121	http://dbpedia.org/resource/Avicii
122	http://dbpedia.org/resource/Benny_Andersson
123	http://dbpedia.org/resource/Any_Colour_You_Like
124	http://dbpedia.org/resource/Pink_Floyd
125	http://dbpedia.org/resource/Tall_Tale_(film)
126	http://dbpedia.org/resource/Janusz_Kamiński
127	http://dbpedia.org/resource/Mad_Max:_Fury_Road
128	http://dbpedia.org/resource/Nicholas_Hoult
129	http://dbpedia.org/resource/Aaye_Din_Bahar_Ke
130	http://dbpedia.org/resource/Dharmendra
131	http://dbpedia.org/resource/The_Convent_(film)
132	http://dbpedia.org/resource/Catherine_Deneuve
133	http://dbpedia.org/resource/Weeping_Wall_(instrumental)
134	http://dbpedia.org/resource/David_Bowie
135	http://dbpedia.org/resource/Could_It_Happen_Here%3F
136	http://dbpedia.org/resource/Massimo_Pirri
137	http://dbpedia.org/resource/Butler_University
138	http://dbpedia.org/resource/Indianapolis
139	http://dbpedia.org/resource/Playhouse_90
140	http://dbpedia.org/resource/Arthur_Hiller
141	http://dbpedia.org/resource/Tulane_University
142	http://dbpedia.org/resource/EPMD
143	http://dbpedia.org/resource/Redman_(rapper)
144	http://dbpedia.org/resource/Past_Mortem
145	http://dbpedia.org/resource/Bantam_Books
146	http://dbpedia.org/resource/The_Wistful_Widow_of_Wagon_Gap
147	http://dbpedia.org/resource/Lou_Costello
148	http://dbpedia.org/resource/Good_Life_(Kanye_West_song)
149	http://dbpedia.org/resource/Roc-A-Fella_Records
150	http://dbpedia.org/resource/Apocalypse_Please
151	http://dbpedia.org/resource/Sing_for_Absolution
152	http://dbpedia.org/resource/Tom_Petty
153	http://dbpedia.org/resource/George_Harrison
154	http://dbpedia.org/resource/No_Man_of_Her_Own
155	http://dbpedia.org/resource/Hugo_Friedhofer
156	http://dbpedia.org/resource/Pietro_Scalia
157	http://dbpedia.org/resource/Sicily
158	http://dbpedia.org/resource/Arcelor
159	http://dbpedia.org/resource/Luxembourg_City
160	http://dbpedia.org/resource/%22Heroes%22_(David_Bowie_song)
161	http://dbpedia.org/resource/Beauty_and_the_Beast_(David_Bowie_song)
162	http://dbpedia.org/resource/Runner2:_Future_Legend_of_Rhythm_Alien
163	http://dbpedia.org/resource/PlayStation_4
164	http://dbpedia.org/resource/Trouble_in_the_Glen
165	http://dbpedia.org/resource/Victor_Young
166	http://dbpedia.org/resource/Halfway_House_(novel)
167	http://dbpedia.org/resource/Victor_Gollancz_Ltd
168	http://dbpedia.org/resource/Revathi
169	http://dbpedia.org/resource/Kochi
170	http://dbpedia.org/resource/Treasure_Planet
171	http://dbpedia.org/resource/John_Musker
172	http://dbpedia.org/resource/California_Dreamin'
173	http://dbpedia.org/resource/The_Beach_Boys
174	http://dbpedia.org/resource/Sunnyside_(film)
175	http://dbpedia.org/resource/Two_Women
176	http://dbpedia.org/resource/Carlo_Ninchi
177	http://dbpedia.org/resource/If_She_Would_Have_Been_Faithful...
178	http://dbpedia.org/resource/Chicago_(band)
179	http://dbpedia.org/resource/Little_Johnny_Jones_(pianist)
180	http://dbpedia.org/resource/Muddy_Waters
181	http://dbpedia.org/resource/That's_Entertainment!
182	http://dbpedia.org/resource/Henry_Mancini
183	http://dbpedia.org/resource/Panchavadi_Palam
184	http://dbpedia.org/resource/M._B._Sreenivasan
185	http://dbpedia.org/resource/Round_&_Round_(New_Order_song)
186	http://dbpedia.org/resource/Factory_Records
187	http://dbpedia.org/resource/The_Blackguard
188	http://dbpedia.org/resource/Erich_Pommer
189	http://dbpedia.org/resource/The_Ballad_of_Cable_Hogue
190	http://dbpedia.org/resource/Stella_Stevens
191	http://dbpedia.org/resource/Second_Choice
192	http://dbpedia.org/resource/Joseph_Jackson_(screenwriter)
193	http://dbpedia.org/resource/Port_of_Miami_(album)
194	http://dbpedia.org/resource/DJ_Khaled
195	http://dbpedia.org/resource/Kill_the_Messenger_(2014_film)
196	http://dbpedia.org/resource/Oliver_Platt
197	http://dbpedia.org/resource/Watch_That_Man
198	http://dbpedia.org/resource/Planet_of_the_Vampires
199	http://dbpedia.org/resource/Mario_Bava
200	http://dbpedia.org/resource/New_York
201	http://dbpedia.org/resource/The_Assassin_of_Rome
202	http://dbpedia.org/resource/Nino_Manfredi
203	http://dbpedia.org/resource/Patrick_Beverley
204	http://dbpedia.org/resource/National_Basketball_Association
205	http://dbpedia.org/resource/Day_Trip_(film)
206	http://dbpedia.org/resource/Song_Kang-ho
207	http://dbpedia.org/resource/Beer_for_My_Horses_(film)
208	http://dbpedia.org/resource/Roadside_Attractions
209	http://dbpedia.org/resource/Andrei_Posnov
210	http://dbpedia.org/resource/HC_Sibir_Novosibirsk
211	http://dbpedia.org/resource/Nionsomoridou
212	http://dbpedia.org/resource/Sub-prefectures_of_Guinea
213	http://dbpedia.org/resource/Roar_of_the_Iron_Horse
214	http://dbpedia.org/resource/George_H._Plympton
215	http://dbpedia.org/resource/I'm_a_Monkey's_Uncle
216	http://dbpedia.org/resource/Heinie_Conklin
217	http://dbpedia.org/resource/The_Thin_Pink_Line
218	http://dbpedia.org/resource/Tate_Donovan
219	http://dbpedia.org/resource/The_Hitler_Gang
220	http://dbpedia.org/resource/Frances_Goodrich
221	http://dbpedia.org/resource/Radar_Records
222	http://dbpedia.org/resource/Nicholas_Angell
223	http://dbpedia.org/resource/Metallurg_Novokuznetsk
224	http://dbpedia.org/resource/Luther_Vandross
225	http://dbpedia.org/resource/Beyoncé
226	http://dbpedia.org/resource/Crash_Here_Tonight
227	http://dbpedia.org/resource/Toby_Keith
228	http://dbpedia.org/resource/Jackie_Condon
229	http://dbpedia.org/resource/Inglewood,_California
230	http://dbpedia.org/resource/Saving_My_Heart
231	http://dbpedia.org/resource/Make_It_Easy
232	http://dbpedia.org/resource/Ilzaam
233	http://dbpedia.org/resource/Bappi_Lahiri
234	http://dbpedia.org/resource/Daydream_(Mariah_Carey_album)
235	http://dbpedia.org/resource/Babyface_(musician)
236	http://dbpedia.org/resource/Italian_Americans
237	http://dbpedia.org/resource/American_English
238	http://dbpedia.org/resource/The_Mummy's_Curse
239	http://dbpedia.org/resource/Paul_Sawtell
240	http://dbpedia.org/resource/Man_Without_a_Star
241	http://dbpedia.org/resource/Aaron_Rosenberg
242	http://dbpedia.org/resource/Andrei_Stepanov_(ice_hockey)
243	http://dbpedia.org/resource/HC_Neftekhimik_Nizhnekamsk
244	http://dbpedia.org/resource/Cytherea_(film)
245	http://dbpedia.org/resource/Samuel_Goldwyn
246	http://dbpedia.org/resource/Face_to_Face_(1952_film)
247	http://dbpedia.org/resource/Karl_Struss
248	http://dbpedia.org/resource/Tora-san_Plays_Cupid
249	http://dbpedia.org/resource/Kiyoshi_Atsumi
250	http://dbpedia.org/resource/V_for_Vendetta_(film)
251	http://dbpedia.org/resource/Martin_Walsh_(film_editor)
252	http://dbpedia.org/resource/The_Big_Bankroll
253	http://dbpedia.org/resource/Franz_Waxman
254	http://dbpedia.org/resource/D3_Publisher
255	http://dbpedia.org/resource/Video_game_industry
256	http://dbpedia.org/resource/Chipwi_Township
257	http://dbpedia.org/resource/Myitkyina_District
258	http://dbpedia.org/resource/Motome_Takisawa
259	http://dbpedia.org/resource/Liberal_Democratic_Party_(Japan)
260	http://dbpedia.org/resource/Louis_Almond
261	http://dbpedia.org/resource/Blackburn
262	http://dbpedia.org/resource/The_Overtaxed
263	http://dbpedia.org/resource/Aldo_Fabrizi
264	http://dbpedia.org/resource/Martin_Hoke
265	http://dbpedia.org/resource/Amherst_College
266	http://dbpedia.org/resource/Artyom_Ternavsky
267	http://dbpedia.org/resource/Avtomobilist_Yekaterinburg
268	http://dbpedia.org/resource/Royal_Navy
269	http://dbpedia.org/resource/My_Beautiful_Dark_Twisted_Fantasy
270	http://dbpedia.org/resource/Mike_Dean_(record_producer)
271	http://dbpedia.org/resource/Newark_and_Sherwood
272	http://dbpedia.org/resource/East_Midlands
273	http://dbpedia.org/resource/Tell_It_to_the_Judge
274	http://dbpedia.org/resource/Rosalind_Russell
275	http://dbpedia.org/resource/The_Family_Man
276	http://dbpedia.org/resource/Danny_Elfman
277	http://dbpedia.org/resource/This_Is_Our_Music_(Galaxie_500_album)
278	http://dbpedia.org/resource/Rough_Trade_Records
279	http://dbpedia.org/resource/I'm_on_One
280	http://dbpedia.org/resource/Rick_Ross
281	http://dbpedia.org/resource/Masks_and_Faces
282	http://dbpedia.org/resource/Ideal_Film_Company
283	http://dbpedia.org/resource/The_Lady_from_Cheyenne
284	http://dbpedia.org/resource/Frank_Skinner_(composer)
285	http://dbpedia.org/resource/Perfume_(Japanese_band)
286	http://dbpedia.org/resource/Yasutaka_Nakata
287	http://dbpedia.org/resource/Monday,_Monday
288	http://dbpedia.org/resource/The_Blues_Brothers_(film)
289	http://dbpedia.org/resource/Elmer_Bernstein
290	http://dbpedia.org/resource/Christmas_Carol:_The_Movie
291	http://dbpedia.org/resource/Nicolas_Cage
292	http://dbpedia.org/resource/Laws_of_Attraction
293	http://dbpedia.org/resource/Bob_Yari
294	http://dbpedia.org/resource/Brain_Dead_(1990_film)
295	http://dbpedia.org/resource/George_Kennedy
296	http://dbpedia.org/resource/Very_Beauty
297	http://dbpedia.org/resource/Kokuhaku_no_Funsui_Hiroba
298	http://dbpedia.org/resource/Baby_Mine_(1928_film)
299	http://dbpedia.org/resource/Robert_Z._Leonard
300	http://dbpedia.org/resource/Stevan_Mokranjac
301	http://dbpedia.org/resource/University_of_Belgrade
302	http://dbpedia.org/resource/NBA_Ballers
303	http://dbpedia.org/resource/RenderWare
304	http://dbpedia.org/resource/Busy_Buddies_(film)
305	http://dbpedia.org/resource/Jules_White
306	http://dbpedia.org/resource/Vallavan
307	http://dbpedia.org/resource/Yuvan_Shankar_Raja
308	http://dbpedia.org/resource/Beth_Orton
309	http://dbpedia.org/resource/Astralwerks
310	http://dbpedia.org/resource/The_Seeds_of_Love
311	http://dbpedia.org/resource/Tears_for_Fears
312	http://dbpedia.org/resource/The_Devil's_Own
313	http://dbpedia.org/resource/Brad_Pitt
314	http://dbpedia.org/resource/Suspicion_(1941_film)
315	http://dbpedia.org/resource/Alma_Reville
316	http://dbpedia.org/resource/Home_Ain't_where_His_Heart_Is_(Anymore)
317	http://dbpedia.org/resource/God_Bless_the_Child_(Shania_Twain_song)
318	http://dbpedia.org/resource/Mao:_A_Reinterpretation
319	http://dbpedia.org/resource/Biography
320	http://dbpedia.org/resource/Anna_Karenina_(1948_film)
321	http://dbpedia.org/resource/British_Lion_Films
322	http://dbpedia.org/resource/Kiss_of_Life_(Supergrass_song)
323	http://dbpedia.org/resource/Rush_Hour_Soul_(song)
324	http://dbpedia.org/resource/In_the_Good_Old_Summertime
325	http://dbpedia.org/resource/Give_It_to_You_(Eve_song)
326	http://dbpedia.org/resource/Ruff_Ryders_Entertainment
327	http://dbpedia.org/resource/Columbus,_Georgia
328	http://dbpedia.org/resource/Eastern_Time_Zone
329	http://dbpedia.org/resource/Show_Biz_Bugs
330	http://dbpedia.org/resource/C'est_dans_l'air
331	http://dbpedia.org/resource/Mylène_Farmer
332	http://dbpedia.org/resource/Technical_death_metal
333	http://dbpedia.org/resource/Drum_kit
334	http://dbpedia.org/resource/Mike_Rutherford
335	http://dbpedia.org/resource/Singing
336	http://dbpedia.org/resource/Michael_Nylander
337	http://dbpedia.org/resource/HC_Lugano
338	http://dbpedia.org/resource/Jagratha
339	http://dbpedia.org/resource/Prathapachandran
340	http://dbpedia.org/resource/Twin_Peaks
341	http://dbpedia.org/resource/David_Lynch
342	http://dbpedia.org/resource/Ghoul_Trouble
343	http://dbpedia.org/resource/Horror_fiction
344	http://dbpedia.org/resource/Ride_the_Pink_Horse
345	http://dbpedia.org/resource/Ben_Hecht
346	http://dbpedia.org/resource/Touch_a_New_Day
347	http://dbpedia.org/resource/Lena_Meyer-Landrut
348	http://dbpedia.org/resource/Roughly_Speaking_(film)
349	http://dbpedia.org/resource/Michael_Curtiz
350	http://dbpedia.org/resource/Roman_Kukhtinov
351	http://dbpedia.org/resource/Amur_Khabarovsk
352	http://dbpedia.org/resource/The_Lord_of_the_Rings_(film_series)
353	http://dbpedia.org/resource/Peter_Jackson
354	http://dbpedia.org/resource/Sexy_Bitch
355	http://dbpedia.org/resource/David_Guetta
356	http://dbpedia.org/resource/The_Window
357	http://dbpedia.org/resource/The_Trigger_Effect
358	http://dbpedia.org/resource/Walter_Parkes
359	http://dbpedia.org/resource/The_Sims_3:_Ambitions
360	http://dbpedia.org/resource/Life_simulation_game
361	http://dbpedia.org/resource/Gold_and_Glitter
362	http://dbpedia.org/resource/Billy_Bitzer
363	http://dbpedia.org/resource/One,_Two,_Three
364	http://dbpedia.org/resource/James_Cagney
365	http://dbpedia.org/resource/Capture_the_Saint
366	http://dbpedia.org/resource/Simon_Templar
367	http://dbpedia.org/resource/If_Walls_Could_Talk
368	http://dbpedia.org/resource/Celine_Dion
369	http://dbpedia.org/resource/Dark_Shadows_(film)
370	http://dbpedia.org/resource/Veerasamy
371	http://dbpedia.org/resource/T._Rajendar
372	http://dbpedia.org/resource/Greasy_Jungle
373	http://dbpedia.org/resource/The_Moon's_Our_Home
374	http://dbpedia.org/resource/Walter_Brennan
375	http://dbpedia.org/resource/Platinum_Blonde_(film)
376	http://dbpedia.org/resource/Tha_Crossroads
377	http://dbpedia.org/resource/Bone_Thugs-n-Harmony
378	http://dbpedia.org/resource/Gosford_Park
379	http://dbpedia.org/resource/Robert_Altman
380	http://dbpedia.org/resource/It's_the_Rage_(film)
381	http://dbpedia.org/resource/Mark_Mothersbaugh
382	http://dbpedia.org/resource/The_Dead_Zone_(film)
383	http://dbpedia.org/resource/Herbert_Lom
384	http://dbpedia.org/resource/Doctor_Zhivago_(film)
385	http://dbpedia.org/resource/Carlo_Ponti
386	http://dbpedia.org/resource/Jordan_Galland
387	http://dbpedia.org/resource/Guitar
388	http://dbpedia.org/resource/Pharrell_Williams
389	http://dbpedia.org/resource/T.I.
390	http://dbpedia.org/resource/The_Fall_of_Hyperion_(novel)
391	http://dbpedia.org/resource/Hyperion_(Simmons_novel)
392	http://dbpedia.org/resource/Airplane_II:_The_Sequel
393	http://dbpedia.org/resource/Howard_W._Koch
394	http://dbpedia.org/resource/Mack_Gordon
395	http://dbpedia.org/resource/Dean_Martin
396	http://dbpedia.org/resource/Madea's_Big_Happy_Family_(film)
397	http://dbpedia.org/resource/Bow_Wow_(rapper)
398	http://dbpedia.org/resource/I'm_Me
399	http://dbpedia.org/resource/Lil_Wayne
400	http://dbpedia.org/resource/Buffy_the_Vampire_Slayer
401	http://dbpedia.org/resource/Strange_Relationship
402	http://dbpedia.org/resource/Darren_Hayes
403	http://dbpedia.org/resource/Clerke_Rocks
404	http://dbpedia.org/resource/South_Georgia_and_the_South_Sandwich_Islands
405	http://dbpedia.org/resource/What_It_Takes_(Aerosmith_song)
406	http://dbpedia.org/resource/Aerosmith
407	http://dbpedia.org/resource/Dyssegård_station
408	http://dbpedia.org/resource/DSB_(railway_company)
409	http://dbpedia.org/resource/Left-wing_politics
410	http://dbpedia.org/resource/Anarchism
411	http://dbpedia.org/resource/Gambler_(Madonna_song)
412	http://dbpedia.org/resource/Live_to_Tell
413	http://dbpedia.org/resource/The_Roots
414	http://dbpedia.org/resource/Bobbi_Brown
415	http://dbpedia.org/resource/Make-up_artist
416	http://dbpedia.org/resource/Karni_Singh
417	http://dbpedia.org/resource/New_Delhi
418	http://dbpedia.org/resource/I'm_a_Flirt
419	http://dbpedia.org/resource/R._Kelly
420	http://dbpedia.org/resource/John_5_(guitarist)
421	http://dbpedia.org/resource/Marilyn_Manson_(band)
422	http://dbpedia.org/resource/Gian-Marco_Crameri
423	http://dbpedia.org/resource/Still_Into_You
424	http://dbpedia.org/resource/Fueled_By_Ramen
425	http://dbpedia.org/resource/Tokyo
426	http://dbpedia.org/resource/The_Apple_(Star_Trek:_The_Original_Series)
427	http://dbpedia.org/resource/Star_Trek:_The_Original_Series
428	http://dbpedia.org/resource/Herlev_station
429	http://dbpedia.org/resource/United_States_Virgin_Islands
430	http://dbpedia.org/resource/African_Americans
431	http://dbpedia.org/resource/Before_Midnight_(novel)
432	http://dbpedia.org/resource/Rex_Stout
433	http://dbpedia.org/resource/James_Pickens,_Jr.
434	http://dbpedia.org/resource/Ohio
435	http://dbpedia.org/resource/Return_from_Witch_Mountain
436	http://dbpedia.org/resource/Christopher_Lee
437	http://dbpedia.org/resource/(If_You're_Wondering_If_I_Want_You_To)_I_Want_You_To
438	http://dbpedia.org/resource/I'm_Your_Daddy
439	http://dbpedia.org/resource/Children_of_Men
440	http://dbpedia.org/resource/Michael_Caine
441	http://dbpedia.org/resource/Beast_Busters
442	http://dbpedia.org/resource/SNK_Playmore
443	http://dbpedia.org/resource/Bhakta_Tukaram
444	http://dbpedia.org/resource/Akkineni_Nageswara_Rao
445	http://dbpedia.org/resource/Bastardiser
446	http://dbpedia.org/resource/Hydra_Head_Records
447	http://dbpedia.org/resource/Every_Man_for_Himself_(1980_film)
448	http://dbpedia.org/resource/Jean-Luc_Godard
449	http://dbpedia.org/resource/History_of_the_World,_Part_I
450	http://dbpedia.org/resource/Mel_Brooks
451	http://dbpedia.org/resource/Chokher_Bali_(film)
452	http://dbpedia.org/resource/Prosenjit_Chatterjee
453	http://dbpedia.org/resource/The_Daring_Years
454	http://dbpedia.org/resource/Clara_Bow
455	http://dbpedia.org/resource/Alexander_Andreyevich_Svechin
456	http://dbpedia.org/resource/World_War_I
457	http://dbpedia.org/resource/Get_Hard
458	http://dbpedia.org/resource/Paterson,_New_Jersey
459	http://dbpedia.org/resource/Monte_Criollo
460	http://dbpedia.org/resource/Arturo_S._Mom
461	http://dbpedia.org/resource/Parlophone
462	http://dbpedia.org/resource/Warner_Music_Group
463	http://dbpedia.org/resource/Two_Nights_with_Cleopatra
464	http://dbpedia.org/resource/Ruggero_Maccari
465	http://dbpedia.org/resource/The_Convention_Conundrum
466	http://dbpedia.org/resource/James_Earl_Jones
467	http://dbpedia.org/resource/Sutradharulu
468	http://dbpedia.org/resource/Murali_Mohan
469	http://dbpedia.org/resource/Backfire_(1950_film)
470	http://dbpedia.org/resource/Ivan_Goff
471	http://dbpedia.org/resource/Elvis_Costello
472	http://dbpedia.org/resource/Paul_McCartney
473	http://dbpedia.org/resource/Aleksei_Volkov_(ice_hockey)
474	http://dbpedia.org/resource/Salavat_Yulaev_Ufa
475	http://dbpedia.org/resource/Stroker_Ace
476	http://dbpedia.org/resource/Ned_Beatty
477	http://dbpedia.org/resource/Audace_colpo_dei_soliti_ignoti
478	http://dbpedia.org/resource/Titanus
479	http://dbpedia.org/resource/William_T._H._Brooks
480	http://dbpedia.org/resource/Mexican–American_War
481	http://dbpedia.org/resource/Sergei_Rudenko_(general)
482	http://dbpedia.org/resource/Order_of_the_Red_Banner
483	http://dbpedia.org/resource/Bad_Reputation_(Glee)
484	http://dbpedia.org/resource/Jonathan_Groff
485	http://dbpedia.org/resource/The_Tom_and_Jerry_Comedy_Show
486	http://dbpedia.org/resource/William_Hanna
487	http://dbpedia.org/resource/White,_Discussion
488	http://dbpedia.org/resource/Live_(band)
489	http://dbpedia.org/resource/Fallen_Leaves
490	http://dbpedia.org/resource/Billy_Talent
491	http://dbpedia.org/resource/Prêt-à-Porter_(film)
492	http://dbpedia.org/resource/Night_and_the_City
493	http://dbpedia.org/resource/Room_at_the_Top_(1959_film)
494	http://dbpedia.org/resource/Death_Magnetic
495	http://dbpedia.org/resource/Malibu,_California
496	http://dbpedia.org/resource/Aguirre,_the_Wrath_of_God
497	http://dbpedia.org/resource/Werner_Herzog
498	http://dbpedia.org/resource/Got_Money
499	http://dbpedia.org/resource/Le_Divorce
500	http://dbpedia.org/resource/Fox_Searchlight_Pictures
501	http://dbpedia.org/resource/London_Belongs_to_Me
502	http://dbpedia.org/resource/Susan_Shaw
503	http://dbpedia.org/resource/Eppur_Si_Muove_(album)
504	http://dbpedia.org/resource/Haggard_(band)
505	http://dbpedia.org/resource/Carl_Watzinger
506	http://dbpedia.org/resource/Darmstadt
507	http://dbpedia.org/resource/Pearl_Jam
508	http://dbpedia.org/resource/Neil_Young
509	http://dbpedia.org/resource/Full_Force_Gale
510	http://dbpedia.org/resource/Van_Morrison
511	http://dbpedia.org/resource/Grand_Slam_(1967_film)
512	http://dbpedia.org/resource/Edward_G._Robinson
513	http://dbpedia.org/resource/They_Flew_Alone
514	http://dbpedia.org/resource/Mutz_Greenbaum
515	http://dbpedia.org/resource/Peggy_Sue_Got_Married
516	http://dbpedia.org/resource/Francis_Ford_Coppola
517	http://dbpedia.org/resource/Maureen_Starkey_Tigrett
518	http://dbpedia.org/resource/Catholicism
519	http://dbpedia.org/resource/No_Leaf_Clover
520	http://dbpedia.org/resource/Metallica
521	http://dbpedia.org/resource/Shit_Hits_the_Fan
522	http://dbpedia.org/resource/Eminem
523	http://dbpedia.org/resource/Just_the_Way_I'm_Feeling
524	http://dbpedia.org/resource/Forget_about_Tomorrow
525	http://dbpedia.org/resource/Napkor
526	http://dbpedia.org/resource/Szabolcs-Szatmár-Bereg_County
527	http://dbpedia.org/resource/Jack_Heslop-Harrison
528	http://dbpedia.org/resource/A_Date_with_the_Falcon
529	http://dbpedia.org/resource/Irving_Reis
530	http://dbpedia.org/resource/South_African_National_Gallery
531	http://dbpedia.org/resource/Cape_Town
532	http://dbpedia.org/resource/Will_Barton
533	http://dbpedia.org/resource/The_Patriot_(1998_film)
534	http://dbpedia.org/resource/Steven_Seagal
535	http://dbpedia.org/resource/The_Leopard_(1963_film)
536	http://dbpedia.org/resource/Mario_Serandrei
537	http://dbpedia.org/resource/The_Right_Stuff_(film)
538	http://dbpedia.org/resource/Ed_Harris
539	http://dbpedia.org/resource/Lost_and_Found_(1979_film)
540	http://dbpedia.org/resource/Douglas_Slocombe
541	http://dbpedia.org/resource/Aryan_(1988_film)
542	http://dbpedia.org/resource/M._G._Soman
543	http://dbpedia.org/resource/Megumi_Hayashibara
544	http://dbpedia.org/resource/HSBC_Private_Bank
545	http://dbpedia.org/resource/Geneva
546	http://dbpedia.org/resource/My_Boo_(Usher_and_Alicia_Keys_song)
547	http://dbpedia.org/resource/Lovers_and_Friends_(song)
548	http://dbpedia.org/resource/John_Fugh
549	http://dbpedia.org/resource/Defense_Superior_Service_Medal
550	http://dbpedia.org/resource/Trisha_(actress)
551	http://dbpedia.org/resource/Chennai
552	http://dbpedia.org/resource/Sarkar_(film)
553	http://dbpedia.org/resource/Amitabh_Bachchan
554	http://dbpedia.org/resource/200_Motels_(soundtrack)
555	http://dbpedia.org/resource/Frank_Zappa
556	http://dbpedia.org/resource/Jodi_No.1
557	http://dbpedia.org/resource/Kovelamudi_Surya_Prakash_Rao
558	http://dbpedia.org/resource/Merry_Madagascar
559	http://dbpedia.org/resource/David_Schwimmer
560	http://dbpedia.org/resource/Red_Dawn
561	http://dbpedia.org/resource/Ben_Johnson_(actor)
562	http://dbpedia.org/resource/You_Made_a_Wanted_Man_of_Me
563	http://dbpedia.org/resource/I_Dream_of_Women_Like_You
564	http://dbpedia.org/resource/Jim_Slater_(ice_hockey)
565	http://dbpedia.org/resource/Atlanta_Thrashers
566	http://dbpedia.org/resource/The_Deprogrammers
567	http://dbpedia.org/resource/The_Outer_Limits_(1995_TV_series)
568	http://dbpedia.org/resource/Deep_Rising
569	http://dbpedia.org/resource/Djimon_Hounsou
570	http://dbpedia.org/resource/He_Is_Your_Brother
571	http://dbpedia.org/resource/ABBA
572	http://dbpedia.org/resource/Anne-Claire_Coudray
573	http://dbpedia.org/resource/Alexei_Mastryukov
574	http://dbpedia.org/resource/Tolyatti
575	http://dbpedia.org/resource/Vakkalathu_Narayanankutty
576	http://dbpedia.org/resource/Sailor's_Luck
577	http://dbpedia.org/resource/Arthur_Charles_Miller
578	http://dbpedia.org/resource/S.W.A.T._(film)
579	http://dbpedia.org/resource/London_Symphony_Orchestra,_Vol._I
580	http://dbpedia.org/resource/Shree_420
581	http://dbpedia.org/resource/Shankar_Jaikishan
582	http://dbpedia.org/resource/Anja_Breien
583	http://dbpedia.org/resource/Film_director
584	http://dbpedia.org/resource/Don_Quixote_(unfinished_film)
585	http://dbpedia.org/resource/Orson_Welles
586	http://dbpedia.org/resource/The_Hatchet_(novel)
587	http://dbpedia.org/resource/Romanian_language
588	http://dbpedia.org/resource/KOF:_Maximum_Impact_2
589	http://dbpedia.org/resource/The_Weather_Man
590	http://dbpedia.org/resource/Hans_Zimmer
591	http://dbpedia.org/resource/She_(Charles_Aznavour_song)
592	http://dbpedia.org/resource/Barclay_Records
593	http://dbpedia.org/resource/How_the_West_Was_Won_(film)
594	http://dbpedia.org/resource/James_R._Webb
595	http://dbpedia.org/resource/Brick_by_Boring_Brick
596	http://dbpedia.org/resource/Ignorance_(song)
597	http://dbpedia.org/resource/Aki_Kaurismäki
598	http://dbpedia.org/resource/47_Rojulu
599	http://dbpedia.org/resource/K._Balachander
600	http://dbpedia.org/resource/Paresh_Rawal
601	http://dbpedia.org/resource/Mumbai
602	http://dbpedia.org/resource/Karma_Police
603	http://dbpedia.org/resource/Hang_Cool_Teddy_Bear
604	http://dbpedia.org/resource/Hell_in_a_Handbasket
605	http://dbpedia.org/resource/Parasite_(Heroes)
606	http://dbpedia.org/resource/Heroes_(TV_series)
607	http://dbpedia.org/resource/Philippe_Dupuis
608	http://dbpedia.org/resource/Toronto_Maple_Leafs
609	http://dbpedia.org/resource/Rudolf_Wilke
610	http://dbpedia.org/resource/Braunschweig
611	http://dbpedia.org/resource/Kingdom_Come_(2001_film)
612	http://dbpedia.org/resource/Vivica_A._Fox
613	http://dbpedia.org/resource/The_Ersatz_Elevator
614	http://dbpedia.org/resource/The_Austere_Academy
615	http://dbpedia.org/resource/Hobart_Henley
616	http://dbpedia.org/resource/Louisville,_Kentucky
617	http://dbpedia.org/resource/Shiloh_(film)
618	http://dbpedia.org/resource/Michael_Moriarty
619	http://dbpedia.org/resource/Toa_Kohe-Love
620	http://dbpedia.org/resource/Leigh_Centurions
621	http://dbpedia.org/resource/Bandai_Namco_Entertainment
622	http://dbpedia.org/resource/The_Curse_of_the_Jade_Scorpion
623	http://dbpedia.org/resource/DreamWorks
624	http://dbpedia.org/resource/Saving_My_Face
625	http://dbpedia.org/resource/Once_Upon_a_Time_in_Mexico
626	http://dbpedia.org/resource/Willem_Dafoe
627	http://dbpedia.org/resource/Jesus:_A_Portrait
628	http://dbpedia.org/resource/Ang_Tanging_Ina
629	http://dbpedia.org/resource/Star_Cinema
630	http://dbpedia.org/resource/Break_Stuff
631	http://dbpedia.org/resource/Significant_Other
632	http://dbpedia.org/resource/The_Godfather_Saga
633	http://dbpedia.org/resource/Andrew_Bruce_Holmes
634	http://dbpedia.org/resource/Jacques_Peyrat
635	http://dbpedia.org/resource/Union_for_a_Popular_Movement
636	http://dbpedia.org/resource/Laila_Majnu_(1976_film)
637	http://dbpedia.org/resource/Ranjeeta_Kaur
638	http://dbpedia.org/resource/Gustavo_Santaolalla
639	http://dbpedia.org/resource/Bass_guitar
640	http://dbpedia.org/resource/Neon_Genesis_Evangelion:_Ayanami_Raising_Project
641	http://dbpedia.org/resource/Gainax
642	http://dbpedia.org/resource/John_Bardeen
643	http://dbpedia.org/resource/Madison,_Wisconsin
644	http://dbpedia.org/resource/Night_Trap
645	http://dbpedia.org/resource/3DO_Interactive_Multiplayer
646	http://dbpedia.org/resource/Just_Visiting_(film)
647	http://dbpedia.org/resource/Malcolm_McDowell
648	http://dbpedia.org/resource/Jack_Asher
649	http://dbpedia.org/resource/Yoshihiro_Nishimura
650	http://dbpedia.org/resource/The_Tunnel_(1935_film)
651	http://dbpedia.org/resource/C._Aubrey_Smith
652	http://dbpedia.org/resource/Gary_Worthan
653	http://dbpedia.org/resource/Iowa_State_University
654	http://dbpedia.org/resource/Il_bell'Antonio
655	http://dbpedia.org/resource/Piero_Piccioni
656	http://dbpedia.org/resource/Tombstone_(film)
657	http://dbpedia.org/resource/Robert_John_Burke
658	http://dbpedia.org/resource/Bahujan_Samaj_Party
659	http://dbpedia.org/resource/Pantera
660	http://dbpedia.org/resource/Atco_Records
661	http://dbpedia.org/resource/Out_of_an_Old_Man's_Head
662	http://dbpedia.org/resource/Sweden
663	http://dbpedia.org/resource/Somethin'_Stupid
664	http://dbpedia.org/resource/Cassette_single
665	http://dbpedia.org/resource/Murray_Eaves
666	http://dbpedia.org/resource/Centre_(ice_hockey)
667	http://dbpedia.org/resource/Back_to_the_Future:_The_Game
668	http://dbpedia.org/resource/Alan_Silvestri
669	http://dbpedia.org/resource/Money_to_Blow
670	http://dbpedia.org/resource/Drumma_Boy
671	http://dbpedia.org/resource/Paul_A._Russo
672	http://dbpedia.org/resource/Georgetown_University
673	http://dbpedia.org/resource/Mohan_De_Silva
674	http://dbpedia.org/resource/Surgeon
675	http://dbpedia.org/resource/Play_Me
676	http://dbpedia.org/resource/Neil_Diamond
677	http://dbpedia.org/resource/Killer:_Dead_or_Alive
678	http://dbpedia.org/resource/Scott_Shaw
679	http://dbpedia.org/resource/Picture_(album)
680	http://dbpedia.org/resource/Cutting_Room_Floor
681	http://dbpedia.org/resource/Bleed_Together
682	http://dbpedia.org/resource/Chris_Cornell
683	http://dbpedia.org/resource/Night_Owls_(film)
684	http://dbpedia.org/resource/George_Stevens
685	http://dbpedia.org/resource/The_Ways_of_Sin
686	http://dbpedia.org/resource/Been_There
687	http://dbpedia.org/resource/Clint_Black
688	http://dbpedia.org/resource/Mel_Tormé
689	http://dbpedia.org/resource/This_Picture_(song)
690	http://dbpedia.org/resource/Special_Needs_(Placebo_song)
691	http://dbpedia.org/resource/Tezz
692	http://dbpedia.org/resource/Andy_McDermott
693	http://dbpedia.org/resource/Halifax,_West_Yorkshire
694	http://dbpedia.org/resource/Susan_Hampshire
695	http://dbpedia.org/resource/Room_Full_of_Mirrors
696	http://dbpedia.org/resource/Azerbaijani_language
697	http://dbpedia.org/resource/Azerbaijan
698	http://dbpedia.org/resource/Cadet_Kelly
699	http://dbpedia.org/resource/Disney_Channel
700	http://dbpedia.org/resource/Akira_Kitaguchi
701	http://dbpedia.org/resource/Beyond_a_Reasonable_Doubt_(2009_film)
702	http://dbpedia.org/resource/Peter_Hyams
703	http://dbpedia.org/resource/Jannis_Zamanduridis
704	http://dbpedia.org/resource/East_Germany
705	http://dbpedia.org/resource/Déshabillez-moi
706	http://dbpedia.org/resource/Dégénération
707	http://dbpedia.org/resource/F._E._Smith,_1st_Earl_of_Birkenhead
708	http://dbpedia.org/resource/George_Cave,_1st_Viscount_Cave
709	http://dbpedia.org/resource/Island_in_the_Sun_(film)
710	http://dbpedia.org/resource/Malcolm_Arnold
711	http://dbpedia.org/resource/Cello
712	http://dbpedia.org/resource/Filip_Windlert
713	http://dbpedia.org/resource/Narrow_Margin
714	http://dbpedia.org/resource/The_Valley_of_Decision
715	http://dbpedia.org/resource/Gladys_Cooper
716	http://dbpedia.org/resource/Tolomush_Okeyev
717	http://dbpedia.org/resource/Turkey
718	http://dbpedia.org/resource/Woman_on_the_Run
719	http://dbpedia.org/resource/Ross_Hunter
720	http://dbpedia.org/resource/Salute_Your_Shorts
721	http://dbpedia.org/resource/Nickelodeon
722	http://dbpedia.org/resource/Firestarter_(film)
723	http://dbpedia.org/resource/Giuseppe_Ruzzolini
724	http://dbpedia.org/resource/Tübingen
725	http://dbpedia.org/resource/Song_for_the_Lonely
726	http://dbpedia.org/resource/Cher
727	http://dbpedia.org/resource/Christopher_Parsons
728	http://dbpedia.org/resource/Winchester
729	http://dbpedia.org/resource/Foo_Fighters
730	http://dbpedia.org/resource/RCA_Records
731	http://dbpedia.org/resource/Steve_Henson
732	http://dbpedia.org/resource/Milwaukee_Bucks
733	http://dbpedia.org/resource/I_Knew_Her_Well
734	http://dbpedia.org/resource/Jean-Claude_Brialy
735	http://dbpedia.org/resource/Richard_Shepherd_Software
736	http://dbpedia.org/resource/Chris_Lowe
737	http://dbpedia.org/resource/Voyage_to_the_Bottom_of_the_Sea
738	http://dbpedia.org/resource/Walter_Pidgeon
739	http://dbpedia.org/resource/Elavamkodu_Desam
740	http://dbpedia.org/resource/Matri-Phony
741	http://dbpedia.org/resource/Hugh_McCollum
742	http://dbpedia.org/resource/Cecil_Haig
743	http://dbpedia.org/resource/Letters_from_Iwo_Jima
744	http://dbpedia.org/resource/Empire_of_Japan
745	http://dbpedia.org/resource/Two_Bits
746	http://dbpedia.org/resource/Carter_Burwell
747	http://dbpedia.org/resource/Ringo_Starr
748	http://dbpedia.org/resource/The_Single_Moms_Club
749	http://dbpedia.org/resource/Tyler_Perry
750	http://dbpedia.org/resource/East_Side,_West_Side_(1949_film)
751	http://dbpedia.org/resource/Ava_Gardner
752	http://dbpedia.org/resource/C'est_une_belle_journée
753	http://dbpedia.org/resource/Laurent_Boutonnat
754	http://dbpedia.org/resource/Fajã_de_Fernando_Afonso
755	http://dbpedia.org/resource/Azores
756	http://dbpedia.org/resource/Bro_(software)
757	http://dbpedia.org/resource/BSD_licenses
758	http://dbpedia.org/resource/The_Courtney_Novels
759	http://dbpedia.org/resource/Macmillan_Publishers
760	http://dbpedia.org/resource/Money_Mad_(1908_film)
761	http://dbpedia.org/resource/This_Woman_and_This_Man
762	http://dbpedia.org/resource/My_Heart_Will_Never_Know
763	http://dbpedia.org/resource/Fabrice_Rouzier
764	http://dbpedia.org/resource/Accordion
765	http://dbpedia.org/resource/The_Secret_of_My_Success_(1987_film)
766	http://dbpedia.org/resource/Carlo_Di_Palma
767	http://dbpedia.org/resource/Salman_Khan
768	http://dbpedia.org/resource/The_%22Human%22_Factor_(1975_film)
769	http://dbpedia.org/resource/Number_Seventeen
770	http://dbpedia.org/resource/Alfred_Hitchcock
771	http://dbpedia.org/resource/Phil_Myre
772	http://dbpedia.org/resource/Colorado_Rockies_(NHL)
773	http://dbpedia.org/resource/Saxony-Anhalt
774	http://dbpedia.org/resource/Christian_Democratic_Union_of_Germany
775	http://dbpedia.org/resource/Igor_Prahić
776	http://dbpedia.org/resource/Croatia
777	http://dbpedia.org/resource/Rowdy_Rajamma
778	http://dbpedia.org/resource/G._Devarajan
779	http://dbpedia.org/resource/The_Outsiders_(film)
780	http://dbpedia.org/resource/Patrick_Swayze
781	http://dbpedia.org/resource/Of_Cash_and_Hash
782	http://dbpedia.org/resource/1000_Oceans
783	http://dbpedia.org/resource/Tori_Amos
784	http://dbpedia.org/resource/Fool_for_Your_Loving
785	http://dbpedia.org/resource/EMI
786	http://dbpedia.org/resource/Armed_Forces_(album)
787	http://dbpedia.org/resource/Nick_Lowe
788	http://dbpedia.org/resource/The_Extraordinary_Adventures_of_Adèle_Blanc-Sec_(film)
789	http://dbpedia.org/resource/Luc_Besson
790	http://dbpedia.org/resource/Backdraft_(film)
791	http://dbpedia.org/resource/Ruslan_Zainullin
792	http://dbpedia.org/resource/Wernher_von_Braun
793	http://dbpedia.org/resource/German_Empire
794	http://dbpedia.org/resource/Four_Tops
795	http://dbpedia.org/resource/Chess_Records
796	http://dbpedia.org/resource/Mike_Judge
797	http://dbpedia.org/resource/Exclusive_(album)
798	http://dbpedia.org/resource/Zomba_Group_of_Companies
799	http://dbpedia.org/resource/Larry_Drew
800	http://dbpedia.org/resource/Kansas_City,_Kansas
801	http://dbpedia.org/resource/Where_the_Heart_Is_(1990_film)
802	http://dbpedia.org/resource/Christopher_Plummer
803	http://dbpedia.org/resource/Raj_Loomba,_Baron_Loomba
804	http://dbpedia.org/resource/University_of_Iowa
805	http://dbpedia.org/resource/Terra_Nova_(Star_Trek:_Enterprise)
806	http://dbpedia.org/resource/Star_Trek:_Enterprise
807	http://dbpedia.org/resource/Born_to_Dance
808	http://dbpedia.org/resource/Ray_June
809	http://dbpedia.org/resource/When_the_Hangover_Strikes
810	http://dbpedia.org/resource/Black_Coffee_in_Bed
811	http://dbpedia.org/resource/Travis_Green
812	http://dbpedia.org/resource/Arizona_Coyotes
813	http://dbpedia.org/resource/57_(song)
814	http://dbpedia.org/resource/Toys,_Toys,_Toys,_Choke,_Toys,_Toys,_Toys
815	http://dbpedia.org/resource/Oru_Katha_Oru_Nunakkatha
816	http://dbpedia.org/resource/Nedumudi_Venu
817	http://dbpedia.org/resource/Vestiges_of_the_Natural_History_of_Creation
818	http://dbpedia.org/resource/Robert_Chambers_(publisher_born_1802)
819	http://dbpedia.org/resource/The_Careless_Years
820	http://dbpedia.org/resource/Sam_Leavitt
821	http://dbpedia.org/resource/SeaFrance
822	http://dbpedia.org/resource/Together_Alone
823	http://dbpedia.org/resource/Crowded_House
824	http://dbpedia.org/resource/Waterloo_(1970_film)
825	http://dbpedia.org/resource/Jack_Hawkins
826	http://dbpedia.org/resource/After_Tonight
827	http://dbpedia.org/resource/Merian_C._Cooper
828	http://dbpedia.org/resource/Sooryavansham
829	http://dbpedia.org/resource/Soundarya
830	http://dbpedia.org/resource/Charley_Pride
831	http://dbpedia.org/resource/Businessperson
832	http://dbpedia.org/resource/True_Colors_(Zedd_album)
833	http://dbpedia.org/resource/Electro_house
834	http://dbpedia.org/resource/Halka_(song)
835	http://dbpedia.org/resource/Friday_(Daniel_Bedingfield_song)
836	http://dbpedia.org/resource/Daniel_Bedingfield
837	http://dbpedia.org/resource/Escape_(1940_film)
838	http://dbpedia.org/resource/Dmitri_Kazionov
839	http://dbpedia.org/resource/Metallurg_Magnitogorsk
840	http://dbpedia.org/resource/Nuvve_Nuvve
841	http://dbpedia.org/resource/A._Sreekar_Prasad
842	http://dbpedia.org/resource/Rope_of_Sand
843	http://dbpedia.org/resource/Movin'_On_Without_You
844	http://dbpedia.org/resource/EMI_Music_Japan
845	http://dbpedia.org/resource/Kevin_Henderson_(footballer)
846	http://dbpedia.org/resource/Ashington
847	http://dbpedia.org/resource/Craig_David
848	http://dbpedia.org/resource/Hampshire
849	http://dbpedia.org/resource/Bikini_Beach
850	http://dbpedia.org/resource/James_H._Nicholson
851	http://dbpedia.org/resource/Michael_Collins_(film)
852	http://dbpedia.org/resource/Aces_High_(film)
853	http://dbpedia.org/resource/Woman_in_a_Dressing_Gown
854	http://dbpedia.org/resource/Sylvia_Syms
855	http://dbpedia.org/resource/Alexander_Streltsov
856	http://dbpedia.org/resource/You_Nazty_Spy!
857	http://dbpedia.org/resource/The_Black_Sleep
858	http://dbpedia.org/resource/Bela_Lugosi
859	http://dbpedia.org/resource/Bas_Ek_Pal
860	http://dbpedia.org/resource/Juhi_Chawla
861	http://dbpedia.org/resource/Prick_Up_Your_Ears_(Family_Guy)
862	http://dbpedia.org/resource/Kevin_Michael_Richardson
863	http://dbpedia.org/resource/The_White_Dawn
864	http://dbpedia.org/resource/Cecil_Kellaway
865	http://dbpedia.org/resource/Memphis_Belle_(film)
866	http://dbpedia.org/resource/D._B._Sweeney
867	http://dbpedia.org/resource/K-pop
868	http://dbpedia.org/resource/Dharmasthali
869	http://dbpedia.org/resource/Bagmati_Zone
870	http://dbpedia.org/resource/A_Shot_at_Glory
871	http://dbpedia.org/resource/Robert_Duvall
872	http://dbpedia.org/resource/The_Smashing_Pumpkins
873	http://dbpedia.org/resource/Hut_Records
874	http://dbpedia.org/resource/The_Italian_(1915_film)
875	http://dbpedia.org/resource/Converting_Vegetarians
876	http://dbpedia.org/resource/Infected_Mushroom
877	http://dbpedia.org/resource/Neil_Marshall
878	http://dbpedia.org/resource/Newcastle_upon_Tyne
879	http://dbpedia.org/resource/The_Homesman
880	http://dbpedia.org/resource/Meryl_Streep
881	http://dbpedia.org/resource/Down_in_the_Groove
882	http://dbpedia.org/resource/Bob_Dylan
883	http://dbpedia.org/resource/A_Stolen_Life_(1946_film)
884	http://dbpedia.org/resource/Ernest_Haller
885	http://dbpedia.org/resource/Le_téléphone_sonne_toujours_deux_fois!!
886	http://dbpedia.org/resource/Robert_Fraisse_(cinematographer)
887	http://dbpedia.org/resource/John_Leipold
888	http://dbpedia.org/resource/TurboGrafx-16
889	http://dbpedia.org/resource/Hudson_Soft
890	http://dbpedia.org/resource/The_Show_of_Shows
891	http://dbpedia.org/resource/Tully_Marshall
892	http://dbpedia.org/resource/Jacob_van_Ruisdael
893	http://dbpedia.org/resource/Dutch_Republic
894	http://dbpedia.org/resource/Denise_Crosby
895	http://dbpedia.org/resource/Model_(people)
896	http://dbpedia.org/resource/Give_Me_Something_(David_Guetta_song)
897	http://dbpedia.org/resource/Outer_Space_Jitters
898	http://dbpedia.org/resource/Mallrats
899	http://dbpedia.org/resource/Ben_Affleck
900	http://dbpedia.org/resource/Dayton,_Ohio
901	http://dbpedia.org/resource/I_Want_to_Go_Home_(film)
902	http://dbpedia.org/resource/Gérard_Depardieu
903	http://dbpedia.org/resource/Indo_Smoke
904	http://dbpedia.org/resource/Nate_Dogg
905	http://dbpedia.org/resource/Avengers:_Age_of_Ultron
906	http://dbpedia.org/resource/James_Spader
907	http://dbpedia.org/resource/Lewis_Wilson_(footballer)
908	http://dbpedia.org/resource/Milton_Keynes
909	http://dbpedia.org/resource/Three_Sappy_People
910	http://dbpedia.org/resource/New_Day_(50_Cent_song)
911	http://dbpedia.org/resource/50_Cent
912	http://dbpedia.org/resource/Deterrence_(film)
913	http://dbpedia.org/resource/Kevin_Pollak
914	http://dbpedia.org/resource/Black_Robe_(film)
915	http://dbpedia.org/resource/Bruce_Beresford
916	http://dbpedia.org/resource/Steel_Magnolias
917	http://dbpedia.org/resource/Herbert_Ross
918	http://dbpedia.org/resource/Oldham
919	http://dbpedia.org/resource/Zelig
920	http://dbpedia.org/resource/Woody_Allen
921	http://dbpedia.org/resource/Secret_of_the_Blue_Room
922	http://dbpedia.org/resource/Lionel_Atwill
923	http://dbpedia.org/resource/Andrew_Peacock
924	http://dbpedia.org/resource/University_of_Melbourne
925	http://dbpedia.org/resource/Down_to_Earth_(1995_film)
926	http://dbpedia.org/resource/Pedro_Costa
927	http://dbpedia.org/resource/Fredrik_Modin
928	http://dbpedia.org/resource/Hannes_Hyvönen
929	http://dbpedia.org/resource/Ak_Bars_Kazan
930	http://dbpedia.org/resource/Boudewijn_Zenden
931	http://dbpedia.org/resource/Midfielder
932	http://dbpedia.org/resource/How_We_Do_(song)
933	http://dbpedia.org/resource/Dr._Dre
934	http://dbpedia.org/resource/Al_Jourgensen
935	http://dbpedia.org/resource/Skinny_Puppy
936	http://dbpedia.org/resource/Dmitri_Nabokov_(ice_hockey)
937	http://dbpedia.org/resource/Tom_and_Jerry
938	http://dbpedia.org/resource/I'll_Never_Forget_What's'isname
939	http://dbpedia.org/resource/Playing_Around
940	http://dbpedia.org/resource/Mervyn_LeRoy
941	http://dbpedia.org/resource/Cops_and_Robbers_(1951_film)
942	http://dbpedia.org/resource/Vries,_Drenthe
943	http://dbpedia.org/resource/Tynaarlo
944	http://dbpedia.org/resource/The_Firefly_(film)
945	http://dbpedia.org/resource/Masquerade_(1988_film)
946	http://dbpedia.org/resource/Kim_Cattrall
947	http://dbpedia.org/resource/Sunao_Yoshida
948	http://dbpedia.org/resource/Mahmoud_Jibril
949	http://dbpedia.org/resource/Abdurrahim_El-Keib
950	http://dbpedia.org/resource/Love_Love_Love_(Linda_Chung_album)
951	http://dbpedia.org/resource/Cantopop
952	http://dbpedia.org/resource/Show_Me_What_You_Got
953	http://dbpedia.org/resource/Jay_Z
954	http://dbpedia.org/resource/The_Yard_Went_On_Forever
955	http://dbpedia.org/resource/A_Tramp_Shining
956	http://dbpedia.org/resource/Spring_Parade_(1934_film)
957	http://dbpedia.org/resource/Paul_Hörbiger
958	http://dbpedia.org/resource/Percy_Chapman_Black
959	http://dbpedia.org/resource/Cemetery_Junction_(film)
960	http://dbpedia.org/resource/Emily_Watson
961	http://dbpedia.org/resource/Mona_Burgin
962	http://dbpedia.org/resource/Isle_of_Man
963	http://dbpedia.org/resource/Hondo_(film)
964	http://dbpedia.org/resource/Ralph_Dawson
965	http://dbpedia.org/resource/Finspång_Municipality
966	http://dbpedia.org/resource/Pretty_Little_Head_(song)
967	http://dbpedia.org/resource/Stranglehold_(Paul_McCartney_song)
968	http://dbpedia.org/resource/Wilderich_Freiherr_Ostman_von_der_Leye
969	http://dbpedia.org/resource/Social_Democratic_Party_of_Germany
970	http://dbpedia.org/resource/Tere_Mere_Sapne_(1971_film)
971	http://dbpedia.org/resource/Dev_Anand
972	http://dbpedia.org/resource/It's_a_Shame_(The_Spinners_song)
973	http://dbpedia.org/resource/Syreeta_Wright
974	http://dbpedia.org/resource/My_Choice_(After_Forever_song)
975	http://dbpedia.org/resource/After_Forever
976	http://dbpedia.org/resource/Everybody_in_Jail
977	http://dbpedia.org/resource/Alberto_Sordi
978	http://dbpedia.org/resource/I_Got_You_Babe_/_Soda_Pop
979	http://dbpedia.org/resource/The_Big_Blue
980	http://dbpedia.org/resource/Italian_language
981	http://dbpedia.org/resource/The_Loves_of_Edgar_Allan_Poe
982	http://dbpedia.org/resource/David_Buttolph
983	http://dbpedia.org/resource/The_Belly_of_an_Architect
984	http://dbpedia.org/resource/Hemdale_Film_Corporation
985	http://dbpedia.org/resource/Agni_Yudham
986	http://dbpedia.org/resource/Compact_disc
987	http://dbpedia.org/resource/Lor_Girl
