0	http://dbpedia.org/resource/Sergey_Borisov_(ice_hockey)
1	http://dbpedia.org/resource/Russian_Soviet_Federative_Socialist_Republic
2	http://dbpedia.org/resource/Diamonds_Are_Forever_(film)
3	http://dbpedia.org/resource/Ted_Moore
4	http://dbpedia.org/resource/John_Berry_(singer)
5	http://dbpedia.org/resource/Singer-songwriter
6	http://dbpedia.org/resource/Konstantin_Koltsov
7	http://dbpedia.org/resource/Metallurg_Novokuznetsk
8	http://dbpedia.org/resource/North_to_Alaska
9	http://dbpedia.org/resource/Ernie_Kovacs
10	http://dbpedia.org/resource/The_Devil-Doll
11	http://dbpedia.org/resource/Lionel_Barrymore
12	http://dbpedia.org/resource/Chuck_(TV_series)
13	http://dbpedia.org/resource/Josh_Schwartz
14	http://dbpedia.org/resource/Popscene
15	http://dbpedia.org/resource/Britpop
16	http://dbpedia.org/resource/Big_Miracle
17	http://dbpedia.org/resource/Steve_Golin
18	http://dbpedia.org/resource/Boiling_Point_(1993_film)
19	http://dbpedia.org/resource/James_B._Harris
20	http://dbpedia.org/resource/Cream_(Prince_song)
21	http://dbpedia.org/resource/Paisley_Park_Records
22	http://dbpedia.org/resource/The_Trouble_with_Mr._Bean
23	http://dbpedia.org/resource/Rowan_Atkinson
24	http://dbpedia.org/resource/Jimmy_Page
25	http://dbpedia.org/resource/Eric_Clapton
26	http://dbpedia.org/resource/Jan_Zborowski
27	http://dbpedia.org/resource/Krzysztof_Zborowski
28	http://dbpedia.org/resource/Two_Weeks_with_Love
29	http://dbpedia.org/resource/Jack_Cummings_(director)
30	http://dbpedia.org/resource/Virginia_Bruce
31	http://dbpedia.org/resource/Woodland_Hills,_Los_Angeles
32	http://dbpedia.org/resource/The_Bridge_at_Remagen
33	http://dbpedia.org/resource/Stanley_Cortez
34	http://dbpedia.org/resource/Il_giustiziere_di_mezzogiorno
35	http://dbpedia.org/resource/Italian_language
36	http://dbpedia.org/resource/Thandie_Newton
37	http://dbpedia.org/resource/University_of_Cambridge
38	http://dbpedia.org/resource/Lloyd_Bacon
39	http://dbpedia.org/resource/Burbank,_California
40	http://dbpedia.org/resource/Mortdecai_(film)
41	http://dbpedia.org/resource/Jeff_Goldblum
42	http://dbpedia.org/resource/There_Must_Be_an_Angel_(Playing_with_My_Heart)
43	http://dbpedia.org/resource/Eurythmics
44	http://dbpedia.org/resource/Death_and_the_Maiden_(film)
45	http://dbpedia.org/resource/Roman_Polanski
46	http://dbpedia.org/resource/Wängi
47	http://dbpedia.org/resource/Lommis
48	http://dbpedia.org/resource/Sargam_(1992_film)
49	http://dbpedia.org/resource/Manoj_K._Jayan
50	http://dbpedia.org/resource/Caroline_Howard_Hume
51	http://dbpedia.org/resource/William_J._Hume
52	http://dbpedia.org/resource/Daata
53	http://dbpedia.org/resource/Ranjeet
54	http://dbpedia.org/resource/Shalimar_(1978_film)
55	http://dbpedia.org/resource/Zeenat_Aman
56	http://dbpedia.org/resource/Teaching_Mrs._Tingle
57	http://dbpedia.org/resource/Jerzy_Zieliński
58	http://dbpedia.org/resource/Cat_People_(1982_film)
59	http://dbpedia.org/resource/Malcolm_McDowell
60	http://dbpedia.org/resource/Money_(Pink_Floyd_song)
61	http://dbpedia.org/resource/Pink_Floyd
62	http://dbpedia.org/resource/Pat_and_Mike
63	http://dbpedia.org/resource/Charles_Bronson
64	http://dbpedia.org/resource/Silsila_(film)
65	http://dbpedia.org/resource/Amitabh_Bachchan
66	http://dbpedia.org/resource/Passion_and_the_Opera
67	http://dbpedia.org/resource/Nightwish
68	http://dbpedia.org/resource/Free_Four
69	http://dbpedia.org/resource/Obscured_by_Clouds
70	http://dbpedia.org/resource/Run_Like_Hell
71	http://dbpedia.org/resource/David_Gilmour
72	http://dbpedia.org/resource/I_mostri
73	http://dbpedia.org/resource/Elio_Petri
74	http://dbpedia.org/resource/Every_Good_Boy_Deserves_Favour_(album)
75	http://dbpedia.org/resource/Seventh_Sojourn
76	http://dbpedia.org/resource/Always,_Always
77	http://dbpedia.org/resource/RCA
78	http://dbpedia.org/resource/Akon
79	http://dbpedia.org/resource/Michael_Jackson
80	http://dbpedia.org/resource/Bombshell_(film)
81	http://dbpedia.org/resource/Harold_Rosson
82	http://dbpedia.org/resource/Harrison_Ford
83	http://dbpedia.org/resource/Illinois
84	http://dbpedia.org/resource/Moulin_Rouge_(1952_film)
85	http://dbpedia.org/resource/British_Lion_Films
86	http://dbpedia.org/resource/Aakhari_Poratam
87	http://dbpedia.org/resource/Sridevi
88	http://dbpedia.org/resource/Vendetta_(1950_film)
89	http://dbpedia.org/resource/Roy_Webb
90	http://dbpedia.org/resource/Patriot_Games_(film)
91	http://dbpedia.org/resource/James_Earl_Jones
92	http://dbpedia.org/resource/The_Suburbs_/_Month_of_May
93	http://dbpedia.org/resource/Arcade_Fire
94	http://dbpedia.org/resource/LOL_(Basshunter_album)
95	http://dbpedia.org/resource/Now_You're_Gone_–_The_Album
96	http://dbpedia.org/resource/Radio_Flyer_(film)
97	http://dbpedia.org/resource/Elijah_Wood
98	http://dbpedia.org/resource/People_Are_People
99	http://dbpedia.org/resource/Martin_Gore
100	http://dbpedia.org/resource/Forget_Me_Not_(Bonnie_Pink_song)
101	http://dbpedia.org/resource/Bonnie_Pink
102	http://dbpedia.org/resource/Hold_Your_Man
103	http://dbpedia.org/resource/Clark_Gable
104	http://dbpedia.org/resource/Untamed_(1955_film)
105	http://dbpedia.org/resource/Franz_Waxman
106	http://dbpedia.org/resource/Frank_Sullivan_(film_editor)
107	http://dbpedia.org/resource/Forest_Lawn_Memorial_Park,_Hollywood_Hills
108	http://dbpedia.org/resource/Contempt_(film)
109	http://dbpedia.org/resource/Jean-Luc_Godard
110	http://dbpedia.org/resource/Christmas_Attack_Zone
111	http://dbpedia.org/resource/Elizabeth_Banks
112	http://dbpedia.org/resource/Rich,_Young_and_Pretty
113	http://dbpedia.org/resource/Joe_Pasternak
114	http://dbpedia.org/resource/Kingdom_Hearts_III
115	http://dbpedia.org/resource/Disney_Interactive_Studios
116	http://dbpedia.org/resource/Please_Mr._Please
117	http://dbpedia.org/resource/Have_You_Never_Been_Mellow_(song)
118	http://dbpedia.org/resource/Ride_the_Pink_Horse
119	http://dbpedia.org/resource/Robert_Montgomery_(actor)
120	http://dbpedia.org/resource/Rasputin_and_the_Empress
121	http://dbpedia.org/resource/John_Barrymore
122	http://dbpedia.org/resource/Atlantis:_Milo's_Return
123	http://dbpedia.org/resource/Frank_Welker
124	http://dbpedia.org/resource/The_Kremlin_Letter
125	http://dbpedia.org/resource/John_Huston
126	http://dbpedia.org/resource/Mama_Africa_(song)
127	http://dbpedia.org/resource/Welcome_to_Paradise
128	http://dbpedia.org/resource/Kerplunk_(album)
129	http://dbpedia.org/resource/Time_Space_EP
130	http://dbpedia.org/resource/Nana_Mizuki
131	http://dbpedia.org/resource/Attila_(1954_film)
132	http://dbpedia.org/resource/Anthony_Quinn
133	http://dbpedia.org/resource/A_Countess_from_Hong_Kong
134	http://dbpedia.org/resource/Sophia_Loren
135	http://dbpedia.org/resource/Hello_Everything
136	http://dbpedia.org/resource/Warp_(record_label)
137	http://dbpedia.org/resource/Empire_State_of_Mind_(Part_II)_Broken_Down
138	http://dbpedia.org/resource/Put_It_in_a_Love_Song
139	http://dbpedia.org/resource/Saat_Rang_Ke_Sapne
140	http://dbpedia.org/resource/Priyadarshan
141	http://dbpedia.org/resource/Marine_Raiders_(film)
142	http://dbpedia.org/resource/Avvai_Shanmughi
143	http://dbpedia.org/resource/Kamal_Haasan
144	http://dbpedia.org/resource/Goldfinger_(Ash_song)
145	http://dbpedia.org/resource/Ash_(band)
146	http://dbpedia.org/resource/Ralph_Forbes
147	http://dbpedia.org/resource/London
148	http://dbpedia.org/resource/(So_Tired_of_Standing_Still_We_Got_to)_Move_On
149	http://dbpedia.org/resource/Gimme_Your_Love
150	http://dbpedia.org/resource/Paul_Weitz_(filmmaker)
151	http://dbpedia.org/resource/American_Pie_(film)
152	http://dbpedia.org/resource/Annie_Lennox
153	http://dbpedia.org/resource/Star_Trek:_The_Next_Generation
154	http://dbpedia.org/resource/Science_fiction
155	http://dbpedia.org/resource/Another_World_(Gackt_song)
156	http://dbpedia.org/resource/Jūnigatsu_no_Love_Song
157	http://dbpedia.org/resource/Scary_Movie_(film_series)
158	http://dbpedia.org/resource/Anthony_Anderson
159	http://dbpedia.org/resource/The_Long_Walk_Home
160	http://dbpedia.org/resource/Roger_Deakins
161	http://dbpedia.org/resource/Ricochet_(Faith_No_More_song)
162	http://dbpedia.org/resource/Faith_No_More
163	http://dbpedia.org/resource/We're_No_Bad_Guys
164	http://dbpedia.org/resource/Wong_Jing
165	http://dbpedia.org/resource/This_Earth_Is_Mine_(1959_film)
166	http://dbpedia.org/resource/Winton_Hoch
167	http://dbpedia.org/resource/Michael_Sarrazin
168	http://dbpedia.org/resource/Quebec_City
169	http://dbpedia.org/resource/Vijay_(actor)
170	http://dbpedia.org/resource/Actor
171	http://dbpedia.org/resource/Keli_(film)
172	http://dbpedia.org/resource/Bharathan
173	http://dbpedia.org/resource/Reality_(2014_film)
174	http://dbpedia.org/resource/Mr._Oizo
175	http://dbpedia.org/resource/All_I_Ever_Wanted_(Basshunter_song)
176	http://dbpedia.org/resource/Basshunter
177	http://dbpedia.org/resource/The_Air_I_Breathe
178	http://dbpedia.org/resource/Kevin_Bacon
179	http://dbpedia.org/resource/The_Dawn_Maker
180	http://dbpedia.org/resource/C._Gardner_Sullivan
181	http://dbpedia.org/resource/The_Unholy_Garden
182	http://dbpedia.org/resource/Gregg_Toland
183	http://dbpedia.org/resource/1492:_Conquest_of_Paradise
184	http://dbpedia.org/resource/Ridley_Scott
185	http://dbpedia.org/resource/Apollo_13_(film)
186	http://dbpedia.org/resource/Gary_Sinise
187	http://dbpedia.org/resource/Roba_da_ricchi
188	http://dbpedia.org/resource/Sergio_Corbucci
189	http://dbpedia.org/resource/Twentieth_Century_(film)
190	http://dbpedia.org/resource/Preston_Sturges
191	http://dbpedia.org/resource/Relapse_(Eminem_album)
192	http://dbpedia.org/resource/Aftermath_Entertainment
193	http://dbpedia.org/resource/One_Good_Turn_(1931_film)
194	http://dbpedia.org/resource/Oliver_Hardy
195	http://dbpedia.org/resource/Donna_Summer
196	http://dbpedia.org/resource/Mercury_Records
197	http://dbpedia.org/resource/This_Is_Not_a_Film
198	http://dbpedia.org/resource/Jafar_Panahi
199	http://dbpedia.org/resource/R.I.P.D.
200	http://dbpedia.org/resource/Ryan_Reynolds
201	http://dbpedia.org/resource/Sunday_Lovers
202	http://dbpedia.org/resource/Dino_Risi
203	http://dbpedia.org/resource/Django_Unchained
204	http://dbpedia.org/resource/Samuel_L._Jackson
205	http://dbpedia.org/resource/Two_Girls_on_Broadway
206	http://dbpedia.org/resource/Edmund_Goulding
207	http://dbpedia.org/resource/Maid,_Thief_and_Guard
208	http://dbpedia.org/resource/Steno_(director)
209	http://dbpedia.org/resource/Rake_and_Ramblin'_Man
210	http://dbpedia.org/resource/Country_music
211	http://dbpedia.org/resource/Burlesque_(2010_American_film)
212	http://dbpedia.org/resource/Cher
213	http://dbpedia.org/resource/Second_Morning
214	http://dbpedia.org/resource/Zetima
215	http://dbpedia.org/resource/Sukhmani:_Hope_for_Life
216	http://dbpedia.org/resource/Gurdas_Maan
217	http://dbpedia.org/resource/Hechicera
218	http://dbpedia.org/resource/Maná
219	http://dbpedia.org/resource/Johnny_Handsome
220	http://dbpedia.org/resource/TriStar_Pictures
221	http://dbpedia.org/resource/Honeycomb_(film)
222	http://dbpedia.org/resource/Geraldine_Chaplin
223	http://dbpedia.org/resource/An_Unseen_Enemy
224	http://dbpedia.org/resource/Harry_Carey_(actor)
225	http://dbpedia.org/resource/Thrilling
226	http://dbpedia.org/resource/Bruno_Nicolai
227	http://dbpedia.org/resource/Waqt_(1965_film)
228	http://dbpedia.org/resource/Baldev_Raj_Chopra
229	http://dbpedia.org/resource/Olympiyan_Anthony_Adam
230	http://dbpedia.org/resource/Nassar
231	http://dbpedia.org/resource/The_Wheel_of_Darkness
232	http://dbpedia.org/resource/Aloysius_Pendergast
233	http://dbpedia.org/resource/The_Fog_(2005_film)
234	http://dbpedia.org/resource/Selma_Blair
235	http://dbpedia.org/resource/Battle_Cry_(Shontelle_song)
236	http://dbpedia.org/resource/Shontelle
237	http://dbpedia.org/resource/A_Yank_at_Oxford
238	http://dbpedia.org/resource/Jack_Conway_(filmmaker)
239	http://dbpedia.org/resource/Tillie's_Punctured_Romance_(1914_film)
240	http://dbpedia.org/resource/Chester_Conklin
241	http://dbpedia.org/resource/Vacation_(2015_film)
242	http://dbpedia.org/resource/Mark_Mothersbaugh
243	http://dbpedia.org/resource/Innocent_World
244	http://dbpedia.org/resource/Tomorrow_Never_Knows_(Mr._Children_song)
245	http://dbpedia.org/resource/The_Sawmill
246	http://dbpedia.org/resource/Journey_to_Italy
247	http://dbpedia.org/resource/Ingrid_Bergman
248	http://dbpedia.org/resource/Carry_On_Spying
249	http://dbpedia.org/resource/Peter_Rogers
250	http://dbpedia.org/resource/The_Toy_(1982_film)
251	http://dbpedia.org/resource/Richard_Pryor
252	http://dbpedia.org/resource/Dance_de_Bakōn!
253	http://dbpedia.org/resource/Tsunku
254	http://dbpedia.org/resource/The_Adventures_of_Peg_o'_the_Ring
255	http://dbpedia.org/resource/Francis_Ford_(actor)
256	http://dbpedia.org/resource/Scoop_(2006_film)
257	http://dbpedia.org/resource/Letty_Aronson
258	http://dbpedia.org/resource/All_About_My_Mother
259	http://dbpedia.org/resource/Agustín_Almodóvar
260	http://dbpedia.org/resource/Il..._Belpaese
261	http://dbpedia.org/resource/Luciano_Salce
262	http://dbpedia.org/resource/Carlo_Ponti
263	http://dbpedia.org/resource/New_York_Stories
264	http://dbpedia.org/resource/Charles_H._Joffe
265	http://dbpedia.org/resource/Tragic_Hunt
266	http://dbpedia.org/resource/Mario_Serandrei
267	http://dbpedia.org/resource/Polyamorous_(song)
268	http://dbpedia.org/resource/Breaking_Benjamin
269	http://dbpedia.org/resource/Honky_Tonk_(1941_film)
270	http://dbpedia.org/resource/Marguerite_Roberts
271	http://dbpedia.org/resource/Memphis,_Tennessee
272	http://dbpedia.org/resource/Central_Time_Zone
273	http://dbpedia.org/resource/Life_of_Pi_(film)
274	http://dbpedia.org/resource/Tabu_(actress)
275	http://dbpedia.org/resource/Halloween_III:_Season_of_the_Witch
276	http://dbpedia.org/resource/John_Carpenter
277	http://dbpedia.org/resource/Russell_Metty
278	http://dbpedia.org/resource/Face_to_the_Sky
279	http://dbpedia.org/resource/John_Cale
280	http://dbpedia.org/resource/Ain't_Them_Bodies_Saints
281	http://dbpedia.org/resource/Casey_Affleck
282	http://dbpedia.org/resource/Shattered_(song)
283	http://dbpedia.org/resource/Some_Girls
284	http://dbpedia.org/resource/Ayan_(film)
285	http://dbpedia.org/resource/Anthony_(film_editor)
286	http://dbpedia.org/resource/Behind_Blue_Eyes
287	http://dbpedia.org/resource/Who's_Next
288	http://dbpedia.org/resource/David_Brenner
289	http://dbpedia.org/resource/Satire
290	http://dbpedia.org/resource/Oh_Yeah_(Ash_song)
291	http://dbpedia.org/resource/Hang_Fire
292	http://dbpedia.org/resource/The_Rolling_Stones
293	http://dbpedia.org/resource/The_Flintstones_in_Viva_Rock_Vegas
294	http://dbpedia.org/resource/Alan_Cumming
295	http://dbpedia.org/resource/Lagaan
296	http://dbpedia.org/resource/Anil_Mehta
297	http://dbpedia.org/resource/Mario_Nascimbene
298	http://dbpedia.org/resource/Rome
299	http://dbpedia.org/resource/Harvest_Records
300	http://dbpedia.org/resource/Under_the_Radar_Over_the_Top
301	http://dbpedia.org/resource/Scooter_(band)
302	http://dbpedia.org/resource/War_and_Peace_(1956_film)
303	http://dbpedia.org/resource/Mel_Ferrer
304	http://dbpedia.org/resource/What's_New_Pussycat%3F
305	http://dbpedia.org/resource/Woody_Allen
306	http://dbpedia.org/resource/It's_Murder!
307	http://dbpedia.org/resource/Sam_Raimi
308	http://dbpedia.org/resource/Half_Shot_Shooters
309	http://dbpedia.org/resource/Jules_White
310	http://dbpedia.org/resource/Pyay_Ti_Oo
311	http://dbpedia.org/resource/Myanmar
312	http://dbpedia.org/resource/Good_Times_(Sam_Cooke_song)
313	http://dbpedia.org/resource/RCA_Records
314	http://dbpedia.org/resource/Peter_Deming
315	http://dbpedia.org/resource/Beirut
316	http://dbpedia.org/resource/Brancaleone_at_the_Crusades
317	http://dbpedia.org/resource/Agenore_Incrocci
318	http://dbpedia.org/resource/Puddle_Dive
319	http://dbpedia.org/resource/Ani_DiFranco
320	http://dbpedia.org/resource/Tridev_(film)
321	http://dbpedia.org/resource/Madhuri_Dixit
322	http://dbpedia.org/resource/Tragic_Love
323	http://dbpedia.org/resource/Arthur_V._Johnson
324	http://dbpedia.org/resource/Golden_Boy_(film)
325	http://dbpedia.org/resource/Nicholas_Musuraca
326	http://dbpedia.org/resource/Hard_Luck_(1921_film)
327	http://dbpedia.org/resource/Joseph_M._Schenck
328	http://dbpedia.org/resource/Sins_of_the_Father_(2002_film)
329	http://dbpedia.org/resource/Harald_Kloser
330	http://dbpedia.org/resource/This_Above_All_(film)
331	http://dbpedia.org/resource/Arthur_Charles_Miller
332	http://dbpedia.org/resource/Hanna-Barbera's_50th:_A_Yabba_Dabba_Doo_Celebration
333	http://dbpedia.org/resource/Don_Messick
334	http://dbpedia.org/resource/Call_Me_Madam_(film)
335	http://dbpedia.org/resource/Alfred_Newman_(composer)
336	http://dbpedia.org/resource/Couplet_(Angel)
337	http://dbpedia.org/resource/Tim_Minear
338	http://dbpedia.org/resource/The_Haunted_House_(1982_film)
339	http://dbpedia.org/resource/Vittorio_Cecchi_Gori
340	http://dbpedia.org/resource/Desire_(Do_As_Infinity_song)
341	http://dbpedia.org/resource/Do_As_Infinity
342	http://dbpedia.org/resource/To_Be_or_Not_to_Be_(1983_film)
343	http://dbpedia.org/resource/John_Morris_(composer)
344	http://dbpedia.org/resource/Gackt
345	http://dbpedia.org/resource/Japan
346	http://dbpedia.org/resource/The_Outlaw's_Silver
347	http://dbpedia.org/resource/The_Hardy_Boys
348	http://dbpedia.org/resource/The_Mystery_of_the_Aztec_Warrior
349	http://dbpedia.org/resource/Grosset_&_Dunlap
350	http://dbpedia.org/resource/Shobha_Kapoor
351	http://dbpedia.org/resource/Balaji_Telefilms
352	http://dbpedia.org/resource/Number_One_with_a_Bullet_(film)
353	http://dbpedia.org/resource/Jack_Smight
354	http://dbpedia.org/resource/Jimmy_Neutron:_Boy_Genius
355	http://dbpedia.org/resource/John_Debney
356	http://dbpedia.org/resource/Week-End_at_the_Waldorf
357	http://dbpedia.org/resource/Robert_Z._Leonard
358	http://dbpedia.org/resource/Cliff_Richard
359	http://dbpedia.org/resource/Olivia_Newton-John
360	http://dbpedia.org/resource/Saazish_(1988_film)
361	http://dbpedia.org/resource/Anita_Raj
362	http://dbpedia.org/resource/The_Hobbit:_The_Desolation_of_Smaug
363	http://dbpedia.org/resource/Howard_Shore
364	http://dbpedia.org/resource/The_Verdict
365	http://dbpedia.org/resource/Charlotte_Rampling
366	http://dbpedia.org/resource/Malcolm_X_(1992_film)
367	http://dbpedia.org/resource/Barry_Alexander_Brown
368	http://dbpedia.org/resource/Naaka_Bandi
369	http://dbpedia.org/resource/Dharmendra
370	http://dbpedia.org/resource/Mark_Knopfler
371	http://dbpedia.org/resource/Blues_rock
372	http://dbpedia.org/resource/A_Serious_Man
373	http://dbpedia.org/resource/Richard_Kind
374	http://dbpedia.org/resource/Royal_Tramp_II
375	http://dbpedia.org/resource/Gone_(2012_film)
376	http://dbpedia.org/resource/Wes_Bentley
377	http://dbpedia.org/resource/The_Candidate_(Lost)
378	http://dbpedia.org/resource/The_Last_Recruit
379	http://dbpedia.org/resource/Surrender_(1987_film)
380	http://dbpedia.org/resource/Yoram_Globus
381	http://dbpedia.org/resource/The_Fox_and_the_Hound
382	http://dbpedia.org/resource/John_Fiedler
383	http://dbpedia.org/resource/The_Battle_of_Algiers
384	http://dbpedia.org/resource/Marcello_Gatti
385	http://dbpedia.org/resource/Aria_(film)
386	http://dbpedia.org/resource/Beverly_D'Angelo
387	http://dbpedia.org/resource/Bordertown_(2006_film)
388	http://dbpedia.org/resource/Martin_Sheen
389	http://dbpedia.org/resource/The_Most_Wonderful_Moment
390	http://dbpedia.org/resource/Sergio_Amidei
391	http://dbpedia.org/resource/Perdonami!
392	http://dbpedia.org/resource/Mario_Bava
393	http://dbpedia.org/resource/1776_(film)
394	http://dbpedia.org/resource/Howard_Da_Silva
395	http://dbpedia.org/resource/Big_Stan
396	http://dbpedia.org/resource/Rob_Schneider
397	http://dbpedia.org/resource/Thirumalai
398	http://dbpedia.org/resource/Tamil_language
399	http://dbpedia.org/resource/The_Heroes_of_Telemark
400	http://dbpedia.org/resource/Robert_Krasker
401	http://dbpedia.org/resource/T-Pain
402	http://dbpedia.org/resource/Rick_Ross
403	http://dbpedia.org/resource/İhsan_Sabancı
404	http://dbpedia.org/resource/Erol_Sabancı
405	http://dbpedia.org/resource/The_Good_Earth_(film)
406	http://dbpedia.org/resource/Herbert_Stothart
407	http://dbpedia.org/resource/Home,_Sweet_Home_(1914_film)
408	http://dbpedia.org/resource/D._W._Griffith
409	http://dbpedia.org/resource/Over_(Hey!_Say!_JUMP_song)
410	http://dbpedia.org/resource/Hey!_Say!_JUMP
411	http://dbpedia.org/resource/Mabel's_Strange_Predicament
412	http://dbpedia.org/resource/Mabel_Normand
413	http://dbpedia.org/resource/It's_a_Wonderful_World_(1956_film)
414	http://dbpedia.org/resource/Val_Guest
415	http://dbpedia.org/resource/The_Keeping_Place
416	http://dbpedia.org/resource/Obernewtyn_Chronicles
417	http://dbpedia.org/resource/Marcelo_Zarvos
418	http://dbpedia.org/resource/Pandora_and_the_Flying_Dutchman
419	http://dbpedia.org/resource/Albert_Lewin
420	http://dbpedia.org/resource/Hallelujah_(Paramore_song)
421	http://dbpedia.org/resource/Paramore
422	http://dbpedia.org/resource/Charlotte_for_Ever_(film)
423	http://dbpedia.org/resource/Serge_Gainsbourg
424	http://dbpedia.org/resource/Another_Woman
425	http://dbpedia.org/resource/Nanotech_(anthology)
426	http://dbpedia.org/resource/Timegates
427	http://dbpedia.org/resource/Oxfordshire
428	http://dbpedia.org/resource/United_Kingdom
429	http://dbpedia.org/resource/Sampoorna_Ramayanam_(1958_film)
430	http://dbpedia.org/resource/A._P._Nagarajan
431	http://dbpedia.org/resource/So_Dear_to_My_Heart
432	http://dbpedia.org/resource/Pollyanna_(1960_film)
433	http://dbpedia.org/resource/Jane_Wyman
434	http://dbpedia.org/resource/We_Up
435	http://dbpedia.org/resource/Shady_Records
436	http://dbpedia.org/resource/Virumaandi
437	http://dbpedia.org/resource/Napoleon_(actor)
438	http://dbpedia.org/resource/Shinji_Hashimoto
439	http://dbpedia.org/resource/Chiwetel_Ejiofor
440	http://dbpedia.org/resource/Dinner_at_Eight_(film)
441	http://dbpedia.org/resource/William_Axt
442	http://dbpedia.org/resource/Doctor_Faustus_(1967_film)
443	http://dbpedia.org/resource/Richard_Burton
444	http://dbpedia.org/resource/If_You_Ever_Come_Back
445	http://dbpedia.org/resource/Phonogenic_Records
446	http://dbpedia.org/resource/The_Two_Sentences
447	http://dbpedia.org/resource/Vivian_Rich
448	http://dbpedia.org/resource/She_Done_Him_Wrong
449	http://dbpedia.org/resource/Cary_Grant
450	http://dbpedia.org/resource/The_Touch_(1971_film)
451	http://dbpedia.org/resource/Max_von_Sydow
452	http://dbpedia.org/resource/Ahead_of_Their_Time
453	http://dbpedia.org/resource/Frank_Zappa
454	http://dbpedia.org/resource/Kadal_(2013_film)
455	http://dbpedia.org/resource/Thirrupathi_Brothers
456	http://dbpedia.org/resource/Double_Deuce
457	http://dbpedia.org/resource/Pastime_(novel)
458	http://dbpedia.org/resource/Experimental_music
459	http://dbpedia.org/resource/Operation_Petticoat
460	http://dbpedia.org/resource/Blake_Edwards
461	http://dbpedia.org/resource/Si_Me_Dejas_Ahora
462	http://dbpedia.org/resource/Ariola_Records
463	http://dbpedia.org/resource/In_the_Blink_of_an_Eye_(song)
464	http://dbpedia.org/resource/Homesick_(MercyMe_song)
465	http://dbpedia.org/resource/Come_Wake_Me_Up
466	http://dbpedia.org/resource/Without_Love_(film)
467	http://dbpedia.org/resource/Spencer_Tracy
468	http://dbpedia.org/resource/Manderlay
469	http://dbpedia.org/resource/Udo_Kier
470	http://dbpedia.org/resource/Totò_a_colori
471	http://dbpedia.org/resource/Strangers_with_Candy_(film)
472	http://dbpedia.org/resource/Stephen_Colbert
473	http://dbpedia.org/resource/Clifford_Odets
474	http://dbpedia.org/resource/Screenwriter
475	http://dbpedia.org/resource/Johnny_Dangerously
476	http://dbpedia.org/resource/Dom_DeLuise
477	http://dbpedia.org/resource/Damnation_Alley_(film)
478	http://dbpedia.org/resource/Jerry_Goldsmith
479	http://dbpedia.org/resource/The_Fear_(Lily_Allen_song)
480	http://dbpedia.org/resource/Not_Fair
481	http://dbpedia.org/resource/Out_Here_Grindin
482	http://dbpedia.org/resource/Young_Jeezy
483	http://dbpedia.org/resource/3rd:_Love_Paradise
484	http://dbpedia.org/resource/Electronica
485	http://dbpedia.org/resource/Azhagana_Naatkal
486	http://dbpedia.org/resource/Sundar_C.
487	http://dbpedia.org/resource/Old_Dogs_(film)
488	http://dbpedia.org/resource/Robin_Williams
489	http://dbpedia.org/resource/Husbands_Beware
490	http://dbpedia.org/resource/Caddyshack_II
491	http://dbpedia.org/resource/Harry_Stradling,_Jr.
492	http://dbpedia.org/resource/Chopped_'n'_Skrewed
493	http://dbpedia.org/resource/Kiss_Them_for_Me_(film)
494	http://dbpedia.org/resource/D'You_Know_What_I_Mean%3F
495	http://dbpedia.org/resource/Love_Namidairo
496	http://dbpedia.org/resource/Aya_Matsuura
497	http://dbpedia.org/resource/London_Nights_(song)
498	http://dbpedia.org/resource/London_Boys
499	http://dbpedia.org/resource/Treasure_of_Khan
500	http://dbpedia.org/resource/Dirk_Pitt
501	http://dbpedia.org/resource/Alexander_Karpovtsev
502	http://dbpedia.org/resource/National_Hockey_League
503	http://dbpedia.org/resource/Franchot_Tone
504	http://dbpedia.org/resource/Lung_cancer
505	http://dbpedia.org/resource/Love_Crazy_(1941_film)
506	http://dbpedia.org/resource/Myrna_Loy
507	http://dbpedia.org/resource/Tokyo_Fist
508	http://dbpedia.org/resource/Chu_Ishikawa
509	http://dbpedia.org/resource/The_1976_Annual_World's_Best_SF
510	http://dbpedia.org/resource/The_General_of_the_Dead_Army_(film)
511	http://dbpedia.org/resource/Luciano_Tovoli
512	http://dbpedia.org/resource/Hot_to_Trot
513	http://dbpedia.org/resource/Steve_Tisch
514	http://dbpedia.org/resource/Dubnobasswithmyheadman
515	http://dbpedia.org/resource/Underworld_(band)
516	http://dbpedia.org/resource/The_Big_Empty_(2003_film)
517	http://dbpedia.org/resource/Kelsey_Grammer
518	http://dbpedia.org/resource/Thieves_Like_Us_(film)
519	http://dbpedia.org/resource/Keith_Carradine
520	http://dbpedia.org/resource/Disentis
521	http://dbpedia.org/resource/Municipalities_of_Switzerland
522	http://dbpedia.org/resource/Ivanhoe_(1952_film)
523	http://dbpedia.org/resource/Miklós_Rózsa
524	http://dbpedia.org/resource/Knowing_Me_Knowing_You_with_Alan_Partridge_(radio_series)
525	http://dbpedia.org/resource/David_Schneider_(actor)
526	http://dbpedia.org/resource/Stuart_Little_2
527	http://dbpedia.org/resource/Priscilla_Nedd-Friendly
528	http://dbpedia.org/resource/Oklahoma
529	http://dbpedia.org/resource/Oklahoma_City
530	http://dbpedia.org/resource/Majesty_Shredding
531	http://dbpedia.org/resource/Superchunk
532	http://dbpedia.org/resource/Virasat_(1997_film)
533	http://dbpedia.org/resource/Anil_Kapoor
534	http://dbpedia.org/resource/Love_in_This_Club_Part_II
535	http://dbpedia.org/resource/Lil_Wayne
536	http://dbpedia.org/resource/Show_Boat_(1951_film)
537	http://dbpedia.org/resource/Joe_E._Brown
538	http://dbpedia.org/resource/Julia_(TV_series)
539	http://dbpedia.org/resource/Don_Ameche
540	http://dbpedia.org/resource/She's_Gotta_Have_It
541	http://dbpedia.org/resource/Spike_Lee
542	http://dbpedia.org/resource/Shall_We_Dance%3F_(2004_film)
543	http://dbpedia.org/resource/Richard_Gere
544	http://dbpedia.org/resource/Justice_to_Believe_/_Aoi_Iro
545	http://dbpedia.org/resource/King_Records_(Japan)
546	http://dbpedia.org/resource/Vandanam
547	http://dbpedia.org/resource/Cochin_Haneefa
548	http://dbpedia.org/resource/Last_Dance_(1996_film)
549	http://dbpedia.org/resource/Randy_Quaid
550	http://dbpedia.org/resource/Bicentennial_Man_(film)
551	http://dbpedia.org/resource/It_Happened_on_Fifth_Avenue
552	http://dbpedia.org/resource/Edward_Ward_(composer)
553	http://dbpedia.org/resource/Hell_Breaks_Loose
554	http://dbpedia.org/resource/Elevator_(Eminem_song)
555	http://dbpedia.org/resource/University_of_Arizona
556	http://dbpedia.org/resource/Arizona
557	http://dbpedia.org/resource/The_Mexican
558	http://dbpedia.org/resource/Craig_Wood_(film_editor)
559	http://dbpedia.org/resource/Tim_Roth
560	http://dbpedia.org/resource/Species_(film)
561	http://dbpedia.org/resource/Natasha_Henstridge
562	http://dbpedia.org/resource/Alexei_Petrov_(ice_hockey)
563	http://dbpedia.org/resource/Atlant_Moscow_Oblast
564	http://dbpedia.org/resource/The_Cincinnati_Kid
565	http://dbpedia.org/resource/Tuesday_Weld
566	http://dbpedia.org/resource/Heat_Wave_(1990_film)
567	http://dbpedia.org/resource/Jordan_Kerner
568	http://dbpedia.org/resource/The_Sea_Hawk_(1924_film)
569	http://dbpedia.org/resource/Enid_Bennett
570	http://dbpedia.org/resource/We,_the_Women
571	http://dbpedia.org/resource/Alessandro_Cicognini
572	http://dbpedia.org/resource/That_Man_from_Rio
573	http://dbpedia.org/resource/Adolfo_Celi
574	http://dbpedia.org/resource/Riding_High_(1950_film)
575	http://dbpedia.org/resource/Frank_Capra
576	http://dbpedia.org/resource/Steven_Conrad
577	http://dbpedia.org/resource/A_Little_Bit_of_Heaven_(2011_film)
578	http://dbpedia.org/resource/Kate_Hudson
579	http://dbpedia.org/resource/Bohemian_Rhapsody
580	http://dbpedia.org/resource/Hollywood_Records
581	http://dbpedia.org/resource/Khaddama
582	http://dbpedia.org/resource/Sreenivasan_(actor)
583	http://dbpedia.org/resource/Winnipeg
584	http://dbpedia.org/resource/The_Best_Exotic_Marigold_Hotel
585	http://dbpedia.org/resource/John_Madden_(director)
586	http://dbpedia.org/resource/Bullet_Ballet
587	http://dbpedia.org/resource/Shinya_Tsukamoto
588	http://dbpedia.org/resource/Wichita,_Kansas
589	http://dbpedia.org/resource/Rainer_Werner_Fassbinder
590	http://dbpedia.org/resource/Bavaria
591	http://dbpedia.org/resource/Choudenshi_Bioman
592	http://dbpedia.org/resource/TV_Asahi
593	http://dbpedia.org/resource/Pot_of_Gold_(Game_song)
594	http://dbpedia.org/resource/The_Game_(rapper)
595	http://dbpedia.org/resource/Black_Velveteen
596	http://dbpedia.org/resource/Lenny_Kravitz
597	http://dbpedia.org/resource/Don_Williams
598	http://dbpedia.org/resource/Entertainment_One_Music
599	http://dbpedia.org/resource/The_Drop_(film)
600	http://dbpedia.org/resource/Fox_Searchlight_Pictures
601	http://dbpedia.org/resource/Taiyō_Scandalous
602	http://dbpedia.org/resource/Epic/Sony_Records
603	http://dbpedia.org/resource/Make_Me_a_Star_(film)
604	http://dbpedia.org/resource/ZaSu_Pitts
605	http://dbpedia.org/resource/Everybody_Loves_Hugo
606	http://dbpedia.org/resource/Adam_Horowitz
607	http://dbpedia.org/resource/Midnight_Over_Sanctaphrax
608	http://dbpedia.org/resource/Fantasy
609	http://dbpedia.org/resource/Birthday_Blues
610	http://dbpedia.org/resource/Marvin_Hatley
611	http://dbpedia.org/resource/Drohkaal
612	http://dbpedia.org/resource/Govind_Nihalani
613	http://dbpedia.org/resource/Ghost_Rider_(2007_film)
614	http://dbpedia.org/resource/Michael_De_Luca
615	http://dbpedia.org/resource/The_Fast_and_the_Furious_(2001_film)
616	http://dbpedia.org/resource/Neal_H._Moritz
617	http://dbpedia.org/resource/Sense8
618	http://dbpedia.org/resource/Berlin
619	http://dbpedia.org/resource/Al_lupo_al_lupo
620	http://dbpedia.org/resource/Leonardo_Benvenuti
621	http://dbpedia.org/resource/J_Records
622	http://dbpedia.org/resource/Sentimental_Journey_(film)
623	http://dbpedia.org/resource/Cyril_J._Mockridge
624	http://dbpedia.org/resource/Vadim_Tarasov
625	http://dbpedia.org/resource/Kazakhstan
626	http://dbpedia.org/resource/Amos_&_Andrew
627	http://dbpedia.org/resource/Excuse_My_Dust_(1951_film)
628	http://dbpedia.org/resource/Buster_Keaton
629	http://dbpedia.org/resource/Rasoherina
630	http://dbpedia.org/resource/Rainilaiarivony
631	http://dbpedia.org/resource/Billie_Jean
632	http://dbpedia.org/resource/Beat_It
633	http://dbpedia.org/resource/Spy_Kids
634	http://dbpedia.org/resource/Danny_Elfman
635	http://dbpedia.org/resource/Cookoo_Cavaliers
636	http://dbpedia.org/resource/Undercover_(The_Rolling_Stones_album)
637	http://dbpedia.org/resource/Tattoo_You
638	http://dbpedia.org/resource/No_Time_for_Comedy
639	http://dbpedia.org/resource/Charlie_Ruggles
640	http://dbpedia.org/resource/Vinnukum_Mannukum
641	http://dbpedia.org/resource/Teemu_Selänne
642	http://dbpedia.org/resource/Pardon_My_Scotch
643	http://dbpedia.org/resource/Curly_Howard
644	http://dbpedia.org/resource/Why_Can't_We_Be_Friends%3F
645	http://dbpedia.org/resource/Eric_Burdon
646	http://dbpedia.org/resource/The_Beautiful_Country
647	http://dbpedia.org/resource/Je_t'aime..._moi_non_plus
648	http://dbpedia.org/resource/Jane_Birkin
649	http://dbpedia.org/resource/Man_Trouble
650	http://dbpedia.org/resource/Ellen_Barkin
651	http://dbpedia.org/resource/Jyothika
652	http://dbpedia.org/resource/Punjabis
653	http://dbpedia.org/resource/The_Intern_(2015_film)
654	http://dbpedia.org/resource/Robert_Leighton_(film_editor)
655	http://dbpedia.org/resource/Murmur_(album)
656	http://dbpedia.org/resource/I.R.S._Records
657	http://dbpedia.org/resource/Eli_Wallach
658	http://dbpedia.org/resource/The_Unknown_(1927_film)
659	http://dbpedia.org/resource/Joan_Crawford
660	http://dbpedia.org/resource/Debra_Paget
661	http://dbpedia.org/resource/Colorado
662	http://dbpedia.org/resource/The_Italian_Job_(2003_film)
663	http://dbpedia.org/resource/Mark_Wahlberg
664	http://dbpedia.org/resource/David_Newman_(composer)
665	http://dbpedia.org/resource/The_Other_Woman_(Lost)
666	http://dbpedia.org/resource/Ji_Yeon
667	http://dbpedia.org/resource/The_Valley_of_Decision
668	http://dbpedia.org/resource/John_Meehan_(screenwriter)
669	http://dbpedia.org/resource/Wakko's_Wish
670	http://dbpedia.org/resource/Maurice_LaMarche
671	http://dbpedia.org/resource/Race_the_Sun
672	http://dbpedia.org/resource/The_Love_Light
673	http://dbpedia.org/resource/Frances_Marion
674	http://dbpedia.org/resource/(Without_You)_What_Do_I_Do_with_Me
675	http://dbpedia.org/resource/Tanya_Tucker
676	http://dbpedia.org/resource/Transylvania_6-5000_(1985_film)
677	http://dbpedia.org/resource/Carol_Kane
678	http://dbpedia.org/resource/Michael_Jackson's_Ghosts
679	http://dbpedia.org/resource/In_Treatment_(U.S._TV_series)
680	http://dbpedia.org/resource/Gabriel_Byrne
681	http://dbpedia.org/resource/Half_Past_Dead
682	http://dbpedia.org/resource/Tyler_Bates
683	http://dbpedia.org/resource/Maayi
684	http://dbpedia.org/resource/R._B._Choudary
685	http://dbpedia.org/resource/Period_of_Adjustment_(film)
686	http://dbpedia.org/resource/Lyn_Murray
687	http://dbpedia.org/resource/Danny_Markov
688	http://dbpedia.org/resource/HC_Spartak_Moscow
689	http://dbpedia.org/resource/Vincent_Nyanzi
690	http://dbpedia.org/resource/Baganda
691	http://dbpedia.org/resource/Patti_Smith
692	http://dbpedia.org/resource/Chained_(1934_film)
693	http://dbpedia.org/resource/George_J._Folsey
694	http://dbpedia.org/resource/Righteous_Babe_Records
695	http://dbpedia.org/resource/Alexei_Semenov
696	http://dbpedia.org/resource/HC_Vityaz
697	http://dbpedia.org/resource/Austin_Powers:_The_Spy_Who_Shagged_Me
698	http://dbpedia.org/resource/Demi_Moore
699	http://dbpedia.org/resource/Scrooged
700	http://dbpedia.org/resource/Richard_Donner
701	http://dbpedia.org/resource/Gray_Lady_Down
702	http://dbpedia.org/resource/Stephen_McHattie
703	http://dbpedia.org/resource/A_Carol_for_Another_Christmas
704	http://dbpedia.org/resource/Ben_Gazzara
705	http://dbpedia.org/resource/Tortilla_Flat_(film)
706	http://dbpedia.org/resource/Robert_J._Kern
707	http://dbpedia.org/resource/Portrait_in_Black
708	http://dbpedia.org/resource/Frank_Skinner_(composer)
709	http://dbpedia.org/resource/Don't_Bother_to_Knock
710	http://dbpedia.org/resource/Lucien_Ballard
711	http://dbpedia.org/resource/Don't_Matter
712	http://dbpedia.org/resource/Piggy_(song)
713	http://dbpedia.org/resource/Hurt_(Nine_Inch_Nails_song)
714	http://dbpedia.org/resource/John_(Lil_Wayne_song)
715	http://dbpedia.org/resource/Cash_Money_Records
716	http://dbpedia.org/resource/Saravana
717	http://dbpedia.org/resource/Nizhalgal_Ravi
718	http://dbpedia.org/resource/Count_Dracula_(1970_film)
719	http://dbpedia.org/resource/Herbert_Lom
720	http://dbpedia.org/resource/Heaven_Can_Wait_(1978_film)
721	http://dbpedia.org/resource/Don_Zimmerman_(film_editor)
722	http://dbpedia.org/resource/The_Pre-Fix_for_Death
723	http://dbpedia.org/resource/Psycho+Logical-Records
724	http://dbpedia.org/resource/The_Player_(film)
725	http://dbpedia.org/resource/Whoopi_Goldberg
726	http://dbpedia.org/resource/Mr._Skeffington
727	http://dbpedia.org/resource/Ernest_Haller
728	http://dbpedia.org/resource/Right_Above_It
729	http://dbpedia.org/resource/No_Love
730	http://dbpedia.org/resource/Eye_Know
731	http://dbpedia.org/resource/De_La_Soul
732	http://dbpedia.org/resource/Maytime_(1937_film)
733	http://dbpedia.org/resource/Kakkakuyil
734	http://dbpedia.org/resource/Mohanlal
735	http://dbpedia.org/resource/The_Smallest_Show_on_Earth
736	http://dbpedia.org/resource/Basil_Dearden
737	http://dbpedia.org/resource/È_arrivato_il_cavaliere!
738	http://dbpedia.org/resource/Higher_Ground_(Stevie_Wonder_song)
739	http://dbpedia.org/resource/Stevie_Wonder
740	http://dbpedia.org/resource/The_Lemon_Song
741	http://dbpedia.org/resource/Hard_rock
742	http://dbpedia.org/resource/I'm_Going_to_Tell_You_a_Secret
743	http://dbpedia.org/resource/Madonna_(entertainer)
744	http://dbpedia.org/resource/Infamous_(film)
745	http://dbpedia.org/resource/Sigourney_Weaver
746	http://dbpedia.org/resource/Dr._Kildare_Goes_Home
747	http://dbpedia.org/resource/David_Snell_(composer)
748	http://dbpedia.org/resource/Fast-Walking
749	http://dbpedia.org/resource/Lalo_Schifrin
750	http://dbpedia.org/resource/Fiddlers_Three_(1948_film)
751	http://dbpedia.org/resource/Larry_Fine
752	http://dbpedia.org/resource/Ukrainian_Soviet_Socialist_Republic
753	http://dbpedia.org/resource/Kiev
754	http://dbpedia.org/resource/Fellini's_Casanova
755	http://dbpedia.org/resource/Ruggero_Mastroianni
756	http://dbpedia.org/resource/Beat_the_Devil_(film)
757	http://dbpedia.org/resource/Saro_Urzì
758	http://dbpedia.org/resource/Cruelty_and_the_Beast
759	http://dbpedia.org/resource/Cradle_of_Filth
760	http://dbpedia.org/resource/Lovers_and_Liars
761	http://dbpedia.org/resource/Ned_Stark
762	http://dbpedia.org/resource/Sansa_Stark
763	http://dbpedia.org/resource/The_Truth_About_Charlie
764	http://dbpedia.org/resource/Tak_Fujimoto
765	http://dbpedia.org/resource/Totò_Diabolicus
766	http://dbpedia.org/resource/Totò
767	http://dbpedia.org/resource/Hitchin'_a_Ride_(Green_Day_song)
768	http://dbpedia.org/resource/Green_Day
769	http://dbpedia.org/resource/Bitch_I'm_Madonna
770	http://dbpedia.org/resource/Rebel_Heart_(Madonna_album)
771	http://dbpedia.org/resource/Lone_Star_(1952_film)
772	http://dbpedia.org/resource/Broderick_Crawford
773	http://dbpedia.org/resource/Westward_Ho_the_Wagons!
774	http://dbpedia.org/resource/Fess_Parker
775	http://dbpedia.org/resource/Daryl_Hannah
776	http://dbpedia.org/resource/Reginald_Barker
777	http://dbpedia.org/resource/Pasadena,_California
778	http://dbpedia.org/resource/Exposed_(1983_film)
779	http://dbpedia.org/resource/Robert_Lawrence_(film_editor)
780	http://dbpedia.org/resource/The_Smiling_Lieutenant
781	http://dbpedia.org/resource/Samson_Raphaelson
782	http://dbpedia.org/resource/The_Incredible_World_of_Horace_Ford
783	http://dbpedia.org/resource/On_Thursday_We_Leave_for_Home
784	http://dbpedia.org/resource/Raymond_Giroux
785	http://dbpedia.org/resource/AIK_IF
786	http://dbpedia.org/resource/The_Beach_(film)
787	http://dbpedia.org/resource/Darius_Khondji
788	http://dbpedia.org/resource/Lowell_Sherman
789	http://dbpedia.org/resource/Being_Flynn
790	http://dbpedia.org/resource/A_Summer_Place_(film)
791	http://dbpedia.org/resource/Delmer_Daves
792	http://dbpedia.org/resource/Shorts:_The_Adventures_of_the_Wishing_Rock
793	http://dbpedia.org/resource/Robert_Rodriguez
794	http://dbpedia.org/resource/Cannonball_Run_II
795	http://dbpedia.org/resource/Three_Minutes
796	http://dbpedia.org/resource/Live_Together,_Die_Alone
797	http://dbpedia.org/resource/Konstantin_Sokolov
798	http://dbpedia.org/resource/Ak_Bars_Kazan
799	http://dbpedia.org/resource/Vidim_te_kad
800	http://dbpedia.org/resource/Ana_Stanić
801	http://dbpedia.org/resource/Picture_to_Burn
802	http://dbpedia.org/resource/Taylor_Swift
803	http://dbpedia.org/resource/Nico
804	http://dbpedia.org/resource/The_Velvet_Underground
805	http://dbpedia.org/resource/Back_from_the_Front
806	http://dbpedia.org/resource/Lew_Davis
807	http://dbpedia.org/resource/Rio_Bravo_(film)
808	http://dbpedia.org/resource/John_Wayne
809	http://dbpedia.org/resource/Athaiya_Mamiya
810	http://dbpedia.org/resource/M._S._Viswanathan
811	http://dbpedia.org/resource/Street_Kings
812	http://dbpedia.org/resource/Graeme_Revell
813	http://dbpedia.org/resource/Treasure_of_San_Gennaro
814	http://dbpedia.org/resource/Mario_Adorf
815	http://dbpedia.org/resource/Revolver_(song)
816	http://dbpedia.org/resource/Battle_of_the_Bulge_(film)
817	http://dbpedia.org/resource/Philip_Yordan
818	http://dbpedia.org/resource/L'amour_n'est_rien...
819	http://dbpedia.org/resource/Soft_rock
820	http://dbpedia.org/resource/Even_Flow
821	http://dbpedia.org/resource/Eddie_Vedder
822	http://dbpedia.org/resource/Flight_Command
823	http://dbpedia.org/resource/Walter_Pidgeon
824	http://dbpedia.org/resource/Always_(1989_film)
825	http://dbpedia.org/resource/Steven_Spielberg
826	http://dbpedia.org/resource/The_Submarine_Caper
827	http://dbpedia.org/resource/Khiladi_786
828	http://dbpedia.org/resource/Eros_International
829	http://dbpedia.org/resource/Farishtay
830	http://dbpedia.org/resource/Tapout_(song)
831	http://dbpedia.org/resource/Roger_That_(song)
832	http://dbpedia.org/resource/Wife_vs._Secretary
833	http://dbpedia.org/resource/Hunt_Stromberg
834	http://dbpedia.org/resource/Viktor_Kozlov
835	http://dbpedia.org/resource/HC_Dynamo_Moscow
836	http://dbpedia.org/resource/Crater_101
837	http://dbpedia.org/resource/Sylvia_Anderson
838	http://dbpedia.org/resource/Kindergarten_Cop
839	http://dbpedia.org/resource/Linda_Hunt
840	http://dbpedia.org/resource/Mutiny_on_the_Bounty_(1935_film)
841	http://dbpedia.org/resource/Carey_Wilson_(writer)
842	http://dbpedia.org/resource/Avex_Group
843	http://dbpedia.org/resource/Darling_Lili
844	http://dbpedia.org/resource/The_Face_of_Fu_Manchu
845	http://dbpedia.org/resource/Don_Sharp
846	http://dbpedia.org/resource/Love_at_Twenty
847	http://dbpedia.org/resource/Jean-Pierre_Léaud
848	http://dbpedia.org/resource/Penthouse_(film)
849	http://dbpedia.org/resource/Less_Than_Zero_(film)
850	http://dbpedia.org/resource/Thomas_Newman
851	http://dbpedia.org/resource/Tobel-Tägerschen
852	http://dbpedia.org/resource/The_Alamo_(2004_film)
853	http://dbpedia.org/resource/Mark_Johnson_(producer)
854	http://dbpedia.org/resource/Broadway_Melody_of_1936
855	http://dbpedia.org/resource/Charles_Rosher
856	http://dbpedia.org/resource/Primrose_Path_(film)
857	http://dbpedia.org/resource/Gregory_La_Cava
858	http://dbpedia.org/resource/Pay_Day_(1922_film)
859	http://dbpedia.org/resource/Warner_Home_Video
860	http://dbpedia.org/resource/Nutty_Professor_II:_The_Klumps
861	http://dbpedia.org/resource/Pocket_Books
862	http://dbpedia.org/resource/Simon_&_Schuster
863	http://dbpedia.org/resource/Anthony_Soprano,_Jr.
864	http://dbpedia.org/resource/David_Chase
865	http://dbpedia.org/resource/Twilight_Zone:_The_Movie
866	http://dbpedia.org/resource/How_to_Love
867	http://dbpedia.org/resource/I'm_on_One
868	http://dbpedia.org/resource/Evan_Almighty
869	http://dbpedia.org/resource/Morgan_Freeman
870	http://dbpedia.org/resource/Service_de_Luxe
871	http://dbpedia.org/resource/Bruce_Manning
872	http://dbpedia.org/resource/Best!_Morning_Musume_1
873	http://dbpedia.org/resource/Sick_(The_Young_Ones)
874	http://dbpedia.org/resource/Rik_Mayall
875	http://dbpedia.org/resource/Syriana
876	http://dbpedia.org/resource/Matt_Damon
877	http://dbpedia.org/resource/The_Boy_Who_Ran_Away
878	http://dbpedia.org/resource/Alas_Agnes
879	http://dbpedia.org/resource/Meet_Kevin_Johnson
880	http://dbpedia.org/resource/Stephen_Williams_(director)
881	http://dbpedia.org/resource/SkyClan's_Destiny
882	http://dbpedia.org/resource/Warriors_(novel_series)
883	http://dbpedia.org/resource/As_Good_as_It_Gets
884	http://dbpedia.org/resource/John_Bailey_(cinematographer)
885	http://dbpedia.org/resource/Baby_When_the_Light
886	http://dbpedia.org/resource/David_Guetta
887	http://dbpedia.org/resource/The_Lovely_Bones_(film)
888	http://dbpedia.org/resource/Peter_Jackson
889	http://dbpedia.org/resource/Mickey's_Once_Upon_a_Christmas
890	http://dbpedia.org/resource/Jim_Cummings
891	http://dbpedia.org/resource/Chris_Weitz
892	http://dbpedia.org/resource/The_Crazy_Companies_II
893	http://dbpedia.org/resource/Rosamund_Kwan
894	http://dbpedia.org/resource/Parrish_(film)
895	http://dbpedia.org/resource/Karl_Malden
896	http://dbpedia.org/resource/Khel_(1992_film)
897	http://dbpedia.org/resource/Anupam_Kher
898	http://dbpedia.org/resource/Tom_and_Jerry:_The_Movie
899	http://dbpedia.org/resource/Artisan_Entertainment
900	http://dbpedia.org/resource/Mr._Bean
901	http://dbpedia.org/resource/FremantleMedia
902	http://dbpedia.org/resource/Mary_Poppins_(film)
903	http://dbpedia.org/resource/Walt_Disney
904	http://dbpedia.org/resource/Bongo_Fury
905	http://dbpedia.org/resource/Loop_&_Loop
906	http://dbpedia.org/resource/Rewrite_(song)
907	http://dbpedia.org/resource/Destination_Calabria
908	http://dbpedia.org/resource/Alex_Gaudino
909	http://dbpedia.org/resource/Space_Truckers
910	http://dbpedia.org/resource/Mac_Ahlberg
911	http://dbpedia.org/resource/The_King_Is_Dead_(novel)
912	http://dbpedia.org/resource/The_Origin_of_Evil
913	http://dbpedia.org/resource/Mystery,_Alaska
914	http://dbpedia.org/resource/David_E._Kelley
915	http://dbpedia.org/resource/Io_e_mia_sorella
916	http://dbpedia.org/resource/Ornella_Muti
917	http://dbpedia.org/resource/Face_Down_(Arashi_song)
918	http://dbpedia.org/resource/J_Storm
919	http://dbpedia.org/resource/Revenge_of_the_Pink_Panther
920	http://dbpedia.org/resource/Paul_Stewart_(actor)
921	http://dbpedia.org/resource/Sarah_Michelle_Gellar
922	http://dbpedia.org/resource/Tetsuo_II:_Body_Hammer
923	http://dbpedia.org/resource/Out_West_(1918_film)
924	http://dbpedia.org/resource/The_Ballad_of_the_Sad_Café_(film)
925	http://dbpedia.org/resource/Simon_Callow
926	http://dbpedia.org/resource/Sideways
927	http://dbpedia.org/resource/Alexander_Payne
928	http://dbpedia.org/resource/Keep_It_Dark
929	http://dbpedia.org/resource/Charisma_Records
930	http://dbpedia.org/resource/Again_(Lenny_Kravitz_song)
931	http://dbpedia.org/resource/They_Knew_What_They_Wanted_(film)
932	http://dbpedia.org/resource/Harry_Stradling
933	http://dbpedia.org/resource/Fall_for_Your_Type
934	http://dbpedia.org/resource/Drake_(rapper)
935	http://dbpedia.org/resource/The_Front_Page_(1974_film)
936	http://dbpedia.org/resource/Universal_Studios
937	http://dbpedia.org/resource/La_Grande_Bouffe
938	http://dbpedia.org/resource/Mario_Vulpiani
939	http://dbpedia.org/resource/Hammersmith_Is_Out
940	http://dbpedia.org/resource/Dominic_Frontiere
941	http://dbpedia.org/resource/Greater_London
942	http://dbpedia.org/resource/Here_I_Go_(2_Unlimited_song)
943	http://dbpedia.org/resource/Pete_Waterman_Entertainment
944	http://dbpedia.org/resource/Heart_of_Stone_(Star_Trek:_Deep_Space_Nine)
945	http://dbpedia.org/resource/Destiny_(Star_Trek:_Deep_Space_Nine)
946	http://dbpedia.org/resource/The_Thin_Man_(film)
947	http://dbpedia.org/resource/William_Powell
948	http://dbpedia.org/resource/Deadline_–_U.S.A.
949	http://dbpedia.org/resource/Richard_Brooks
950	http://dbpedia.org/resource/Angel_(1999_TV_series)
951	http://dbpedia.org/resource/Christophe_Beck
952	http://dbpedia.org/resource/Buseno
953	http://dbpedia.org/resource/Graubünden
954	http://dbpedia.org/resource/London_After_Midnight_(film)
955	http://dbpedia.org/resource/Tod_Browning
956	http://dbpedia.org/resource/Duets_(film)
957	http://dbpedia.org/resource/Scott_Speedman
958	http://dbpedia.org/resource/Pete_Kelly's_Blues_(film)
959	http://dbpedia.org/resource/Edmond_O'Brien
960	http://dbpedia.org/resource/Stranger_Than_Paradise
961	http://dbpedia.org/resource/Jim_Jarmusch
962	http://dbpedia.org/resource/Bundle_of_Joy
963	http://dbpedia.org/resource/Debbie_Reynolds
964	http://dbpedia.org/resource/Herbie:_Fully_Loaded
965	http://dbpedia.org/resource/Lindsay_Lohan
966	http://dbpedia.org/resource/Who_Is_Killing_the_Great_Chefs_of_Europe%3F
967	http://dbpedia.org/resource/Henry_Mancini
968	http://dbpedia.org/resource/Zhora_Harutyunyan
969	http://dbpedia.org/resource/Armenia
970	http://dbpedia.org/resource/Snow_Buddies
971	http://dbpedia.org/resource/Robert_Vince
972	http://dbpedia.org/resource/The_Way_You_Make_Me_Feel
973	http://dbpedia.org/resource/Bad_(Michael_Jackson_song)
974	http://dbpedia.org/resource/The_Squaw_Man_(1931_film)
975	http://dbpedia.org/resource/Cecil_B._DeMille
976	http://dbpedia.org/resource/Cowboy_(1958_film)
977	http://dbpedia.org/resource/George_Duning
978	http://dbpedia.org/resource/Welcome_to_My_Hood
979	http://dbpedia.org/resource/DJ_Khaled
980	http://dbpedia.org/resource/Two_Girls_and_a_Sailor
981	http://dbpedia.org/resource/Richard_Connell
982	http://dbpedia.org/resource/Newsies
983	http://dbpedia.org/resource/Christian_Bale
984	http://dbpedia.org/resource/Circus_World_(film)
985	http://dbpedia.org/resource/Rank_Organisation
986	http://dbpedia.org/resource/Massacre_in_Rome
987	http://dbpedia.org/resource/Ennio_Morricone
