0	http://dbpedia.org/resource/The_Little_American
1	http://dbpedia.org/resource/Thelma_Schoonmaker
2	http://dbpedia.org/resource/The_Twilight_Saga:_Breaking_Dawn_–_Part_1
3	http://dbpedia.org/resource/Maximilian_Maria,_7th_Prince_of_Thurn_and_Taxis
4	http://dbpedia.org/resource/Hunter_College
5	http://dbpedia.org/resource/Sahara_(1983_film)
6	http://dbpedia.org/resource/Prince_George_William_of_Great_Britain
7	http://dbpedia.org/resource/Aaliyah
8	http://dbpedia.org/resource/Tony_Whitlam
9	http://dbpedia.org/resource/Lane_Bradford
10	http://dbpedia.org/resource/Melville_Shavelson
11	http://dbpedia.org/resource/Dirty_Diana
12	http://dbpedia.org/resource/The_Omaha_Trail
13	http://dbpedia.org/resource/Scars_(X_Japan_song)
14	http://dbpedia.org/resource/Eros_(film)
15	http://dbpedia.org/resource/Saovabha_Phongsri
16	http://dbpedia.org/resource/Marcia_Gay_Harden
17	http://dbpedia.org/resource/Bay_Haven_School
18	http://dbpedia.org/resource/Janet_Leigh
19	http://dbpedia.org/resource/Honky_Tonkin'
20	http://dbpedia.org/resource/Louis_X_of_France
21	http://dbpedia.org/resource/The_Gun_Runners
22	http://dbpedia.org/resource/Let's_Dance_(David_Bowie_song)
23	http://dbpedia.org/resource/Dying_Young
24	http://dbpedia.org/resource/Stagecoach_(1939_film)
25	http://dbpedia.org/resource/Candyman_(Christina_Aguilera_song)
26	http://dbpedia.org/resource/This_Is_Where_I_Leave_You
27	http://dbpedia.org/resource/Sorcha_Cusack
28	http://dbpedia.org/resource/Bludov_(Šumperk_District)
29	http://dbpedia.org/resource/Let_It_Be_(song)
30	http://dbpedia.org/resource/Lalo_Schifrin
31	http://dbpedia.org/resource/Bangladesh
32	http://dbpedia.org/resource/Benoît_Debie
33	http://dbpedia.org/resource/Coretta_Scott_King
34	http://dbpedia.org/resource/Kiss_Them_for_Me_(film)
35	http://dbpedia.org/resource/The_Clash
36	http://dbpedia.org/resource/The_File_on_Thelma_Jordon
37	http://dbpedia.org/resource/John_Shiban
38	http://dbpedia.org/resource/Buddy_Adler
39	http://dbpedia.org/resource/In_Through_the_Out_Door
40	http://dbpedia.org/resource/Crash:_Mind_over_Mutant
41	http://dbpedia.org/resource/The_Other_Side_of_Midnight_(film)
42	http://dbpedia.org/resource/Carol_I_of_Romania
43	http://dbpedia.org/resource/Hello,_Goodbye
44	http://dbpedia.org/resource/Zoolander_2
45	http://dbpedia.org/resource/Cocky_&_Confident
46	http://dbpedia.org/resource/Gaston_Eyskens
47	http://dbpedia.org/resource/Kung_Fu_Panda_2
48	http://dbpedia.org/resource/Ross_Elliott
49	http://dbpedia.org/resource/Hägglingen
50	http://dbpedia.org/resource/Sawlu
51	http://dbpedia.org/resource/Madman_of_the_People
52	http://dbpedia.org/resource/Dwight_D._Eisenhower
53	http://dbpedia.org/resource/J._Howard_Kitching
54	http://dbpedia.org/resource/West_Side_Story_(film)
55	http://dbpedia.org/resource/Bob_Clark
56	http://dbpedia.org/resource/Beyond_the_Poseidon_Adventure
57	http://dbpedia.org/resource/Brunswick_Pro_Bowling
58	http://dbpedia.org/resource/Kolín
59	http://dbpedia.org/resource/Peach/Heart
60	http://dbpedia.org/resource/Perry_County,_Indiana
61	http://dbpedia.org/resource/The_Possession_of_Joel_Delaney
62	http://dbpedia.org/resource/Raising_the_Bar_(South_Park)
63	http://dbpedia.org/resource/Elizabeth_of_Russia
64	http://dbpedia.org/resource/Bastard_out_of_Carolina_(film)
65	http://dbpedia.org/resource/Anne_Marie_d'Orléans
66	http://dbpedia.org/resource/Runaway_Train_(film)
67	http://dbpedia.org/resource/Sacha_Baron_Cohen
68	http://dbpedia.org/resource/Gmunden
69	http://dbpedia.org/resource/Russia
70	http://dbpedia.org/resource/Benny_Goodman
71	http://dbpedia.org/resource/RedOne
72	http://dbpedia.org/resource/John_the_Fearless
73	http://dbpedia.org/resource/Collina_d'Oro
74	http://dbpedia.org/resource/The_Stars_Fell_on_Henrietta
75	http://dbpedia.org/resource/Styria_Media_Group
76	http://dbpedia.org/resource/Mehmed_I
77	http://dbpedia.org/resource/Bernhard_Sartor
78	http://dbpedia.org/resource/Flesh_and_Blood_(1985_film)
79	http://dbpedia.org/resource/James_McNerney
80	http://dbpedia.org/resource/Little_Big_League
81	http://dbpedia.org/resource/Mohawk_(film)
82	http://dbpedia.org/resource/Mean_Creek
83	http://dbpedia.org/resource/Shane_Hurlbut
84	http://dbpedia.org/resource/Sparklehorse
85	http://dbpedia.org/resource/George_W._Bush
86	http://dbpedia.org/resource/Eggersriet
87	http://dbpedia.org/resource/Flüelen
88	http://dbpedia.org/resource/Lee_Lik-chi
89	http://dbpedia.org/resource/Kingdom_of_Bavaria
90	http://dbpedia.org/resource/Gilda
91	http://dbpedia.org/resource/Newport,_Rhode_Island
92	http://dbpedia.org/resource/Herbert_Ross
93	http://dbpedia.org/resource/Unleashed_(film)
94	http://dbpedia.org/resource/Roadie_(film)
95	http://dbpedia.org/resource/Angels_in_the_Outfield_(1951_film)
96	http://dbpedia.org/resource/George,_Duke_of_Brunswick-Lüneburg
97	http://dbpedia.org/resource/Section_Eight_Productions
98	http://dbpedia.org/resource/Friz_Freleng
99	http://dbpedia.org/resource/The_Perez_Family
100	http://dbpedia.org/resource/Maria_Josepha_of_Austria
101	http://dbpedia.org/resource/Constantine_I_of_Greece
102	http://dbpedia.org/resource/Wendell_Pierce
103	http://dbpedia.org/resource/Wheel_of_Fortune_(Australian_game_show)
104	http://dbpedia.org/resource/Prince_Makonnen
105	http://dbpedia.org/resource/Erotica_(Madonna_album)
106	http://dbpedia.org/resource/Neustift_im_Mühlkreis
107	http://dbpedia.org/resource/Dorothy_Provine
108	http://dbpedia.org/resource/The_Gathering_(1977_film)
109	http://dbpedia.org/resource/Princess_Marie_of_Orléans_(1865–1909)
110	http://dbpedia.org/resource/Midway_(film)
111	http://dbpedia.org/resource/Valdemar_II_of_Denmark
112	http://dbpedia.org/resource/Currumbin_Waters,_Queensland
113	http://dbpedia.org/resource/Ohio
114	http://dbpedia.org/resource/Alexandre_Coste
115	http://dbpedia.org/resource/Robert_Stevenson_(civil_engineer)
116	http://dbpedia.org/resource/Nicholas_II_of_Russia
117	http://dbpedia.org/resource/Bryan_Greenberg
118	http://dbpedia.org/resource/New_Democracy_(Greece)
119	http://dbpedia.org/resource/Like_You'll_Never_See_Me_Again
120	http://dbpedia.org/resource/Saul_Chaplin
121	http://dbpedia.org/resource/The_Cooler
122	http://dbpedia.org/resource/The_Man_Called_Flintstone
123	http://dbpedia.org/resource/Assassination_of_a_High_School_President
124	http://dbpedia.org/resource/Albert_Lewin
125	http://dbpedia.org/resource/Mikhail_Lavrentyev
126	http://dbpedia.org/resource/Legend_(1985_film)
127	http://dbpedia.org/resource/Chitty_Chitty_Bang_Bang
128	http://dbpedia.org/resource/Ogden_L._Mills
129	http://dbpedia.org/resource/Leopold,_Duke_of_Bavaria
130	http://dbpedia.org/resource/Spider-Man_3_(video_game)
131	http://dbpedia.org/resource/Becket_(1964_film)
132	http://dbpedia.org/resource/Dragons_Forever
133	http://dbpedia.org/resource/Renzo_Rossellini_(composer)
134	http://dbpedia.org/resource/Egliswil
135	http://dbpedia.org/resource/Dody_Goodman
136	http://dbpedia.org/resource/Hugo_Riesenfeld
137	http://dbpedia.org/resource/Trampled_Under_Foot
138	http://dbpedia.org/resource/Murad_I
139	http://dbpedia.org/resource/Eat_Pray_Love
140	http://dbpedia.org/resource/Kas_Oosterhuis
141	http://dbpedia.org/resource/I_Bet_(Ciara_song)
142	http://dbpedia.org/resource/Red_(2010_film)
143	http://dbpedia.org/resource/Givisiez
144	http://dbpedia.org/resource/Hearts_in_Bondage
145	http://dbpedia.org/resource/The_Group_(film)
146	http://dbpedia.org/resource/Johnny_Mandel
147	http://dbpedia.org/resource/Sattel,_Switzerland
148	http://dbpedia.org/resource/Ultimate_Spider-Man_(video_game)
149	http://dbpedia.org/resource/Thirteen_Women
150	http://dbpedia.org/resource/Geltwil
151	http://dbpedia.org/resource/Robert_H._Bolton
152	http://dbpedia.org/resource/Sophie_of_Pomerania,_Duchess_of_Mecklenburg
153	http://dbpedia.org/resource/Naela_Chohan
154	http://dbpedia.org/resource/Edward_Buzzell
155	http://dbpedia.org/resource/Harry_&_Son
156	http://dbpedia.org/resource/Anna_of_Brandenburg
157	http://dbpedia.org/resource/Pfäffikon_District
158	http://dbpedia.org/resource/Armed_and_Dangerous_(film)
159	http://dbpedia.org/resource/Luis_of_Spain,_Count_of_Chinchón
160	http://dbpedia.org/resource/Tommy_Kirk
161	http://dbpedia.org/resource/The_Love_Hotel
162	http://dbpedia.org/resource/The_Plainsman_(1966_film)
163	http://dbpedia.org/resource/University_of_Pennsylvania
164	http://dbpedia.org/resource/Ronald_D._Moore
165	http://dbpedia.org/resource/Havana_(film)
166	http://dbpedia.org/resource/Chen_Daoming
167	http://dbpedia.org/resource/A_Perfect_Getaway
168	http://dbpedia.org/resource/The_Human_Comedy_(film)
169	http://dbpedia.org/resource/Tiger_Woods_PGA_Tour_08
170	http://dbpedia.org/resource/Princess_Caroline_of_Denmark
171	http://dbpedia.org/resource/Bang_Bang_Kid
172	http://dbpedia.org/resource/Above_the_Law_(film)
173	http://dbpedia.org/resource/Cattle_Queen_of_Montana
174	http://dbpedia.org/resource/Bernstorff_Palace
175	http://dbpedia.org/resource/Help!_(song)
176	http://dbpedia.org/resource/Minnie_Lichtenstein_Marcus
177	http://dbpedia.org/resource/Peep_World
178	http://dbpedia.org/resource/Ferdinando_Gonzaga,_Duke_of_Mantua
179	http://dbpedia.org/resource/Female_(1933_film)
180	http://dbpedia.org/resource/I_Do_Not_Hook_Up
181	http://dbpedia.org/resource/Bruno_Ganz
182	http://dbpedia.org/resource/The_Happy_Road
183	http://dbpedia.org/resource/Claire_Danes
184	http://dbpedia.org/resource/Louise_Hippolyte,_Princess_of_Monaco
185	http://dbpedia.org/resource/Janusz_Radziwiłł_(1579–1620)
186	http://dbpedia.org/resource/Andrés_Barreto
187	http://dbpedia.org/resource/God_of_Gamblers_Returns
188	http://dbpedia.org/resource/Aishwarya_of_Nepal
189	http://dbpedia.org/resource/Wong_Jing
190	http://dbpedia.org/resource/Inge_Morath
191	http://dbpedia.org/resource/Ai_Otsuka
192	http://dbpedia.org/resource/Ferdinand_II_of_Portugal
193	http://dbpedia.org/resource/Khairallah_Talfah
194	http://dbpedia.org/resource/Up_the_Down_Staircase_(film)
195	http://dbpedia.org/resource/Aunt_Phatso_vs._Jack_Donaghy
196	http://dbpedia.org/resource/Hawaii
197	http://dbpedia.org/resource/Afghanistan
198	http://dbpedia.org/resource/Dogville
199	http://dbpedia.org/resource/Christina_Hendricks
200	http://dbpedia.org/resource/Hannah_Milhous_Nixon
201	http://dbpedia.org/resource/Anne_Lawrence
202	http://dbpedia.org/resource/McCloud_(TV_series)
203	http://dbpedia.org/resource/Oh!_(Girls'_Generation_song)
204	http://dbpedia.org/resource/Rongellen
205	http://dbpedia.org/resource/William_Conselman
206	http://dbpedia.org/resource/Juan_Perón
207	http://dbpedia.org/resource/Streets_of_Laredo_(miniseries)
208	http://dbpedia.org/resource/An_American_Tragedy_(film)
209	http://dbpedia.org/resource/Aaron_Rosenberg
210	http://dbpedia.org/resource/Laura_Bush
211	http://dbpedia.org/resource/Wädenswil
212	http://dbpedia.org/resource/Charles_Marquis_Warren
213	http://dbpedia.org/resource/Man_in_the_Mirror
214	http://dbpedia.org/resource/I_Love_You_to_Death
215	http://dbpedia.org/resource/Rio_(Duran_Duran_album)
216	http://dbpedia.org/resource/Beyond_a_Reasonable_Doubt_(1956_film)
217	http://dbpedia.org/resource/Diane_Venora
218	http://dbpedia.org/resource/Andiast
219	http://dbpedia.org/resource/Everybody_Wins_(film)
220	http://dbpedia.org/resource/João_Mário_Grilo
221	http://dbpedia.org/resource/Ethel_Roosevelt_Derby
222	http://dbpedia.org/resource/Paul_M._Hebert_Law_Center
223	http://dbpedia.org/resource/Alfonso_VI_of_León_and_Castile
224	http://dbpedia.org/resource/North_Country_(film)
225	http://dbpedia.org/resource/The_Midnight_After
226	http://dbpedia.org/resource/Fawzia_Fuad_of_Egypt
227	http://dbpedia.org/resource/Princess_Joséphine_Caroline_of_Belgium
228	http://dbpedia.org/resource/Mama_Said_(Metallica_song)
229	http://dbpedia.org/resource/The_Lemon_Song
230	http://dbpedia.org/resource/Plaza_Suite_(film)
231	http://dbpedia.org/resource/A_Single
232	http://dbpedia.org/resource/Salah_Asuhan
233	http://dbpedia.org/resource/Thomas_Berger_(novelist)
234	http://dbpedia.org/resource/Gloria,_Princess_of_Thurn_and_Taxis
235	http://dbpedia.org/resource/Fonazei_o_kleftis
236	http://dbpedia.org/resource/Montenegro
237	http://dbpedia.org/resource/Denton,_Texas
238	http://dbpedia.org/resource/Lou_Scheimer
239	http://dbpedia.org/resource/My_World_and_Welcome_to_It
240	http://dbpedia.org/resource/Frederick_IX_of_Denmark
241	http://dbpedia.org/resource/Balair
242	http://dbpedia.org/resource/The_Fighting_Gringo_(1939_film)
243	http://dbpedia.org/resource/Try_Sleeping_with_a_Broken_Heart
244	http://dbpedia.org/resource/Jon_Hamm
245	http://dbpedia.org/resource/Phoenix,_Arizona
246	http://dbpedia.org/resource/Volodymyr_Nemoshkalenko
247	http://dbpedia.org/resource/A_Star_Is_Born_(1954_film)
248	http://dbpedia.org/resource/The_Woodsman
249	http://dbpedia.org/resource/Eva_Mendes
250	http://dbpedia.org/resource/Metropolis_(1927_film)
251	http://dbpedia.org/resource/Changes_(Tupac_Shakur_song)
252	http://dbpedia.org/resource/Springfield,_Missouri
253	http://dbpedia.org/resource/Ljubljana
254	http://dbpedia.org/resource/Maybach_Music_Group
255	http://dbpedia.org/resource/Maria_Holst
256	http://dbpedia.org/resource/Penészlek
257	http://dbpedia.org/resource/Robert_Bunsen
258	http://dbpedia.org/resource/G_N'_R_Lies
259	http://dbpedia.org/resource/John_Carroll_(actor)
260	http://dbpedia.org/resource/The_Conqueror_(film)
261	http://dbpedia.org/resource/Goms_(district)
262	http://dbpedia.org/resource/Conglomerate_(record_label)
263	http://dbpedia.org/resource/Jonah_Hill
264	http://dbpedia.org/resource/The_Cotton_Club_(film)
265	http://dbpedia.org/resource/Spas_Bukhalov
266	http://dbpedia.org/resource/Henry_Hull
267	http://dbpedia.org/resource/Pink_Floyd
268	http://dbpedia.org/resource/Antoine_Ghanem
269	http://dbpedia.org/resource/Baghdad
270	http://dbpedia.org/resource/Chico_Marx
271	http://dbpedia.org/resource/Loaded_Weapon_1
272	http://dbpedia.org/resource/Sisters_(1973_film)
273	http://dbpedia.org/resource/Please_Please_Me
274	http://dbpedia.org/resource/Oh!_What_a_Lovely_War
275	http://dbpedia.org/resource/Innerthal
276	http://dbpedia.org/resource/Duchess_Cecilie_of_Mecklenburg-Schwerin
277	http://dbpedia.org/resource/Ann_Richards
278	http://dbpedia.org/resource/Anton_Philips
279	http://dbpedia.org/resource/Room_a_Thousand_Years_Wide
280	http://dbpedia.org/resource/Married_to_the_Mob
281	http://dbpedia.org/resource/In_Absentia_(Fringe)
282	http://dbpedia.org/resource/County_Meath
283	http://dbpedia.org/resource/The_Outrage_(1964_film)
284	http://dbpedia.org/resource/Jan_Zborowski
285	http://dbpedia.org/resource/Jenins
286	http://dbpedia.org/resource/Josh_Radnor
287	http://dbpedia.org/resource/Afonso_II_of_Portugal
288	http://dbpedia.org/resource/Physical_Graffiti
289	http://dbpedia.org/resource/Irreconcilable_Differences
290	http://dbpedia.org/resource/Princess_Anna_of_Prussia
291	http://dbpedia.org/resource/Kirstine_Fiil
292	http://dbpedia.org/resource/Grand_Duchy_of_Lithuania
293	http://dbpedia.org/resource/Matt_Moore_(actor)
294	http://dbpedia.org/resource/Charles_XI_of_Sweden
295	http://dbpedia.org/resource/Everytime_tha_Beat_Drop
296	http://dbpedia.org/resource/Best_Defense
297	http://dbpedia.org/resource/I'll_Never_Heil_Again
298	http://dbpedia.org/resource/Ali_(film)
299	http://dbpedia.org/resource/Ivan_II_of_Moscow
300	http://dbpedia.org/resource/Hard_Knock_Life_(Ghetto_Anthem)
301	http://dbpedia.org/resource/Burnett_Guffey
302	http://dbpedia.org/resource/William,_Duke_of_Brunswick
303	http://dbpedia.org/resource/Tschiertschen
304	http://dbpedia.org/resource/Bokod,_Hungary
305	http://dbpedia.org/resource/Wasted_Time_(Skid_Row_song)
306	http://dbpedia.org/resource/Val_Kilmer
307	http://dbpedia.org/resource/Răzvan_Marin
308	http://dbpedia.org/resource/University_of_Massachusetts
309	http://dbpedia.org/resource/Kylie_Jenner
310	http://dbpedia.org/resource/Gary_Morton
311	http://dbpedia.org/resource/Ehud_Barak
312	http://dbpedia.org/resource/Stewart_Copeland
313	http://dbpedia.org/resource/Muhammad_Al-Sabah
314	http://dbpedia.org/resource/Terrence_Malick
315	http://dbpedia.org/resource/Carly_Simon
316	http://dbpedia.org/resource/The_Rum_Diary_(film)
317	http://dbpedia.org/resource/The_Case_of_the_Stuttering_Bishop
318	http://dbpedia.org/resource/The_Last_Time_I_Saw_Paris
319	http://dbpedia.org/resource/Hal_B._Wallis
320	http://dbpedia.org/resource/Revelation_(1924_film)
321	http://dbpedia.org/resource/Scream/Childhood
322	http://dbpedia.org/resource/Sweet_Charity_(film)
323	http://dbpedia.org/resource/Barbara_Eden
324	http://dbpedia.org/resource/Robert_Wahlberg
325	http://dbpedia.org/resource/Kazan_(Volga_region)_Federal_University
326	http://dbpedia.org/resource/Stephen_Shadegg
327	http://dbpedia.org/resource/Split,_Croatia
328	http://dbpedia.org/resource/Jonschwil
329	http://dbpedia.org/resource/Archduchess_Anna_of_Austria
330	http://dbpedia.org/resource/The_Real_Glory
331	http://dbpedia.org/resource/Rock_the_Casbah
332	http://dbpedia.org/resource/Lego_Harry_Potter:_Years_5–7
333	http://dbpedia.org/resource/Gary_Fleder
334	http://dbpedia.org/resource/Guitar_Hero_Smash_Hits
335	http://dbpedia.org/resource/Dirk_Edward_Ziff
336	http://dbpedia.org/resource/The_Voice_Within
337	http://dbpedia.org/resource/Béla_I_of_Hungary
338	http://dbpedia.org/resource/The_Jetsons_Meet_the_Flintstones
339	http://dbpedia.org/resource/Aleona_Denise_Santiago
340	http://dbpedia.org/resource/Fay_Wray
341	http://dbpedia.org/resource/The_Rugrats_Movie
342	http://dbpedia.org/resource/Richard_Levinson
343	http://dbpedia.org/resource/John_William_Friso,_Prince_of_Orange
344	http://dbpedia.org/resource/Princess_Juliane_Sophie_of_Denmark
345	http://dbpedia.org/resource/The_Last_Sucker
346	http://dbpedia.org/resource/John_Spencer_Hardy
347	http://dbpedia.org/resource/Flight_from_Nevèrÿon
348	http://dbpedia.org/resource/Abraham_Lincoln
349	http://dbpedia.org/resource/Step_In_the_Arena
350	http://dbpedia.org/resource/Happy_Feet_Two
351	http://dbpedia.org/resource/The_Changeling_(Star_Trek:_The_Original_Series)
352	http://dbpedia.org/resource/Bloodhounds_of_Broadway_(1952_film)
353	http://dbpedia.org/resource/John_Davis_(producer)
354	http://dbpedia.org/resource/Molly_Hagan
355	http://dbpedia.org/resource/Brandenburg
356	http://dbpedia.org/resource/Gudo
357	http://dbpedia.org/resource/Welcome_to_My_Hood
358	http://dbpedia.org/resource/George_Carlin
359	http://dbpedia.org/resource/Prince_Ernest_Augustus_of_Hanover_(1914–1987)
360	http://dbpedia.org/resource/Long_Gone_(film)
361	http://dbpedia.org/resource/Vanilla_Sky
362	http://dbpedia.org/resource/Anne,_Queen_of_Great_Britain
363	http://dbpedia.org/resource/Hovi_Baby
364	http://dbpedia.org/resource/Pál_Turán
365	http://dbpedia.org/resource/The_Black_Sleep
366	http://dbpedia.org/resource/Misery_(hide_song)
367	http://dbpedia.org/resource/Queens
368	http://dbpedia.org/resource/In_Old_Chicago
369	http://dbpedia.org/resource/Harvey_Korman
370	http://dbpedia.org/resource/Ōiso,_Kanagawa
371	http://dbpedia.org/resource/Ebnat-Kappel
372	http://dbpedia.org/resource/Ben_Hecht
373	http://dbpedia.org/resource/Samuel_Fuller
374	http://dbpedia.org/resource/The_Secret_Life_of_Walter_Mitty_(1947_film)
375	http://dbpedia.org/resource/The_Naked_Face_(film)
376	http://dbpedia.org/resource/Leissigen
377	http://dbpedia.org/resource/Dizzy_Detectives
378	http://dbpedia.org/resource/Donald_Sutherland
379	http://dbpedia.org/resource/The_Cave_(video_game)
380	http://dbpedia.org/resource/Charlotte_of_Bourbon
381	http://dbpedia.org/resource/Barend_Biesheuvel
382	http://dbpedia.org/resource/Šiauliai
383	http://dbpedia.org/resource/Never_Been_Kissed
384	http://dbpedia.org/resource/Anthology_2
385	http://dbpedia.org/resource/Nothing_Sacred_(film)
386	http://dbpedia.org/resource/David_Conrad
387	http://dbpedia.org/resource/Moonis_Elahi
388	http://dbpedia.org/resource/Princess_Antoinette_of_Brunswick-Wolfenbüttel
389	http://dbpedia.org/resource/John_G._Avildsen
390	http://dbpedia.org/resource/Norman_Corwin
391	http://dbpedia.org/resource/Anna_of_Tyrol
392	http://dbpedia.org/resource/Raven_I._McDavid,_Jr.
393	http://dbpedia.org/resource/Copycat_(film)
394	http://dbpedia.org/resource/Home_Alone_2:_Lost_in_New_York
395	http://dbpedia.org/resource/Edmond_(film)
396	http://dbpedia.org/resource/50/50_(2011_film)
397	http://dbpedia.org/resource/Pendulum_(band)
398	http://dbpedia.org/resource/Scream_4
399	http://dbpedia.org/resource/Osaka_Prefecture
400	http://dbpedia.org/resource/J._M._Coetzee
401	http://dbpedia.org/resource/Turner_Broadcasting_System
402	http://dbpedia.org/resource/Couples_Retreat
403	http://dbpedia.org/resource/Your_Friends_&_Neighbors
404	http://dbpedia.org/resource/Henry_of_Grosmont,_1st_Duke_of_Lancaster
405	http://dbpedia.org/resource/Analyze_This
406	http://dbpedia.org/resource/Stories_of_Lost_Souls
407	http://dbpedia.org/resource/How_to_Stuff_a_Wild_Bikini
408	http://dbpedia.org/resource/I_Married_an_Angel_(film)
409	http://dbpedia.org/resource/Ben_Stiller
410	http://dbpedia.org/resource/It's_OK_(CeeLo_Green_song)
411	http://dbpedia.org/resource/Doug_Jones_(actor)
412	http://dbpedia.org/resource/Brian_Yuzna
413	http://dbpedia.org/resource/Archduchess_Louise_of_Austria
414	http://dbpedia.org/resource/Knutzy_Knights
415	http://dbpedia.org/resource/El_Mundo_Gira
416	http://dbpedia.org/resource/Richard_Oswald
417	http://dbpedia.org/resource/Peter_Griffin
418	http://dbpedia.org/resource/Noah_Wyle
419	http://dbpedia.org/resource/The_Giggity_Wife
420	http://dbpedia.org/resource/Emeric,_King_of_Hungary
421	http://dbpedia.org/resource/Moss_Rose_(film)
422	http://dbpedia.org/resource/Harry_Connick,_Jr.
423	http://dbpedia.org/resource/Jaya_Bachchan
424	http://dbpedia.org/resource/Cherry_2000
425	http://dbpedia.org/resource/Alice_in_Wonderland_(2010_film)
426	http://dbpedia.org/resource/Bruce_Willis
427	http://dbpedia.org/resource/Welcome_to_Collinwood
428	http://dbpedia.org/resource/Freddy_Rodriguez_(actor)
429	http://dbpedia.org/resource/The_Ten_Commandments_(1956_film)
430	http://dbpedia.org/resource/Shot_of_Love
431	http://dbpedia.org/resource/Frederick_William,_Elector_of_Hesse
432	http://dbpedia.org/resource/Till_the_World_Ends
433	http://dbpedia.org/resource/Finders_Keepers_(1984_film)
434	http://dbpedia.org/resource/Bill_Lamond
435	http://dbpedia.org/resource/Mission:_Impossible_(film_series)
436	http://dbpedia.org/resource/Prince_Leopold,_Duke_of_Albany
437	http://dbpedia.org/resource/Noriyuki_Abe
438	http://dbpedia.org/resource/The_Adventures_of_Marco_Polo
439	http://dbpedia.org/resource/Moira_Kelly
440	http://dbpedia.org/resource/Rockstar_Games
441	http://dbpedia.org/resource/Gaiserwald
442	http://dbpedia.org/resource/Wet_Hot_American_Summer:_First_Day_of_Camp
443	http://dbpedia.org/resource/Blankenberge
444	http://dbpedia.org/resource/The_Seven_Year_Itch
445	http://dbpedia.org/resource/The_Grand_Budapest_Hotel
446	http://dbpedia.org/resource/Party_Girl_(1958_film)
447	http://dbpedia.org/resource/Anthony_Shriver
448	http://dbpedia.org/resource/The_Idle_Rich
449	http://dbpedia.org/resource/Crash_Goes_the_Hash
450	http://dbpedia.org/resource/Michael_Wayne
451	http://dbpedia.org/resource/Ramiro_III_of_León
452	http://dbpedia.org/resource/Stuart_Gordon
453	http://dbpedia.org/resource/Tägerwilen
454	http://dbpedia.org/resource/Jonathan_Lethem
455	http://dbpedia.org/resource/All_the_President's_Men_(film)
456	http://dbpedia.org/resource/Remains_to_Be_Seen_(film)
457	http://dbpedia.org/resource/Carmine_Coppola
458	http://dbpedia.org/resource/Oberwald
459	http://dbpedia.org/resource/Lego_Batman_2:_DC_Super_Heroes
460	http://dbpedia.org/resource/Ankara
461	http://dbpedia.org/resource/Mike_Henry_(voice_actor)
462	http://dbpedia.org/resource/Morovetsite
463	http://dbpedia.org/resource/Daytona_500_(song)
464	http://dbpedia.org/resource/La_Punt-Chamues-ch
465	http://dbpedia.org/resource/Gerry_(2002_film)
466	http://dbpedia.org/resource/Nothing_Records
467	http://dbpedia.org/resource/Mystery_Train_(film)
468	http://dbpedia.org/resource/László_Sólyom
469	http://dbpedia.org/resource/Joe_Mantegna
470	http://dbpedia.org/resource/Harry_Potter_and_the_Half-Blood_Prince_(video_game)
471	http://dbpedia.org/resource/I'll_Be_Yours
472	http://dbpedia.org/resource/Higher_Than_a_Kite
473	http://dbpedia.org/resource/Shammi_Kapoor
474	http://dbpedia.org/resource/The_Thief_Who_Came_to_Dinner
475	http://dbpedia.org/resource/Rudolf_I_of_Bohemia
476	http://dbpedia.org/resource/Simon_Baker
477	http://dbpedia.org/resource/Nancy_Binay
478	http://dbpedia.org/resource/Julius_Edgar_Lilienfeld
479	http://dbpedia.org/resource/The_Panic_in_Needle_Park
480	http://dbpedia.org/resource/The_Convict_from_Istanbul
481	http://dbpedia.org/resource/Prince_René_of_Bourbon-Parma
482	http://dbpedia.org/resource/Mary_Pickford
483	http://dbpedia.org/resource/The_Loved_One_(film)
484	http://dbpedia.org/resource/Willi_Forst
485	http://dbpedia.org/resource/Rudolf_Hoernes
486	http://dbpedia.org/resource/Durban
487	http://dbpedia.org/resource/Song_Kang-ho
488	http://dbpedia.org/resource/Men_in_Black_II
489	http://dbpedia.org/resource/I_Cry_(Ja_Rule_song)
490	http://dbpedia.org/resource/Purgatory_(song)
491	http://dbpedia.org/resource/Lynda_Obst
492	http://dbpedia.org/resource/Montreux
493	http://dbpedia.org/resource/Blow_Dry
494	http://dbpedia.org/resource/The_Sad_Sack
495	http://dbpedia.org/resource/We_Takin'_Over
496	http://dbpedia.org/resource/Warriors_Orochi
497	http://dbpedia.org/resource/Danny_Huston
498	http://dbpedia.org/resource/Ayn_Rand
499	http://dbpedia.org/resource/Louise_Beavers
500	http://dbpedia.org/resource/Todd_Solondz
501	http://dbpedia.org/resource/Rent_(film)
502	http://dbpedia.org/resource/It's_Always_Sunny_in_Philadelphia
503	http://dbpedia.org/resource/Wangen,_Schwyz
504	http://dbpedia.org/resource/Birmingham,_Alabama
505	http://dbpedia.org/resource/Eugenio_Lopez,_Jr.
506	http://dbpedia.org/resource/Pink_Spider
507	http://dbpedia.org/resource/Třebihošť
508	http://dbpedia.org/resource/Paramount_Pictures
509	http://dbpedia.org/resource/MC_Lyte
510	http://dbpedia.org/resource/Oradea
511	http://dbpedia.org/resource/Bill_Condon
512	http://dbpedia.org/resource/Nora_Dunn
513	http://dbpedia.org/resource/15_Minutes
514	http://dbpedia.org/resource/Oskar_Homolka
515	http://dbpedia.org/resource/Aspyr
516	http://dbpedia.org/resource/Armageddon_(1997_film)
517	http://dbpedia.org/resource/Alan_Alda
518	http://dbpedia.org/resource/Sorcerer_(Miles_Davis_album)
519	http://dbpedia.org/resource/Miroslav_Ondříček
520	http://dbpedia.org/resource/Hold_'Em_Jail
521	http://dbpedia.org/resource/Come_Undone_(Duran_Duran_song)
522	http://dbpedia.org/resource/Davos_Wiesen
523	http://dbpedia.org/resource/Ghost_(1990_film)
524	http://dbpedia.org/resource/Urraca_of_León_and_Castile
525	http://dbpedia.org/resource/Wild_Things_(1998_film)
526	http://dbpedia.org/resource/Sándor_Wekerle_Jr.
527	http://dbpedia.org/resource/Texas_Rangers_(film)
528	http://dbpedia.org/resource/Tamins
529	http://dbpedia.org/resource/Taiyō_no_Komachi_Angel
530	http://dbpedia.org/resource/Roy_Chiao
531	http://dbpedia.org/resource/Ken_Levine_(game_developer)
532	http://dbpedia.org/resource/Lajos_Koltai
533	http://dbpedia.org/resource/Frederick_VI,_Landgrave_of_Hesse-Homburg
534	http://dbpedia.org/resource/Ivan_Vasilievich:_Back_to_the_Future
535	http://dbpedia.org/resource/Hrant_Dink
536	http://dbpedia.org/resource/Don't_Come_Knocking
537	http://dbpedia.org/resource/Mikhail_Avdeev
538	http://dbpedia.org/resource/Motel_(song)
539	http://dbpedia.org/resource/Superman_IV:_The_Quest_for_Peace
540	http://dbpedia.org/resource/Harry_Warren
541	http://dbpedia.org/resource/The_Big_Town_(1987_film)
542	http://dbpedia.org/resource/Men_O'_War
543	http://dbpedia.org/resource/Mickey_(2004_film)
544	http://dbpedia.org/resource/University_of_the_Punjab
545	http://dbpedia.org/resource/When_Love_Comes_to_Town
546	http://dbpedia.org/resource/Stew-Roids
547	http://dbpedia.org/resource/Carl_Jung
548	http://dbpedia.org/resource/Greg_Centauro
549	http://dbpedia.org/resource/The_Thief_of_Bagdad_(1924_film)
550	http://dbpedia.org/resource/Happy_(Marina_and_the_Diamonds_song)
551	http://dbpedia.org/resource/I'm_on_One
552	http://dbpedia.org/resource/Flemish_Region
553	http://dbpedia.org/resource/Portein
554	http://dbpedia.org/resource/Leopold_II,_Holy_Roman_Emperor
555	http://dbpedia.org/resource/Dolores_Claiborne_(film)
556	http://dbpedia.org/resource/My_Friend_Irma_Goes_West
557	http://dbpedia.org/resource/Phantom_of_the_Paradise
558	http://dbpedia.org/resource/Gresso
559	http://dbpedia.org/resource/Gian_Gastone_de'_Medici,_Grand_Duke_of_Tuscany
560	http://dbpedia.org/resource/Jean-Luc_Bideau
561	http://dbpedia.org/resource/Citizens_(Spanish_political_party)
562	http://dbpedia.org/resource/Søren_Kierkegaard
563	http://dbpedia.org/resource/Joan_Cusack
564	http://dbpedia.org/resource/Wuthering_Heights_(1939_film)
565	http://dbpedia.org/resource/Hennepin_County,_Minnesota
566	http://dbpedia.org/resource/Who_Are_You_(song)
567	http://dbpedia.org/resource/Rolf_Thiele
568	http://dbpedia.org/resource/Keith_Allen_(actor)
569	http://dbpedia.org/resource/European_theatre_of_World_War_II
570	http://dbpedia.org/resource/Renaissance_Man_(film)
571	http://dbpedia.org/resource/Elisabeth_Shue
572	http://dbpedia.org/resource/The_Last_Waltz
573	http://dbpedia.org/resource/Wild_West_Comedy_Show:_30_Days_&_30_Nights_–_Hollywood_to_the_Heartland
574	http://dbpedia.org/resource/Brissago
575	http://dbpedia.org/resource/Liz_Behjat
576	http://dbpedia.org/resource/Paul_Borofsky
577	http://dbpedia.org/resource/Night_of_the_Lepus
578	http://dbpedia.org/resource/Gold_Digger_(Kanye_West_song)
579	http://dbpedia.org/resource/Juan_José_López
580	http://dbpedia.org/resource/Detective_Story_(1951_film)
581	http://dbpedia.org/resource/Babes_on_Broadway
582	http://dbpedia.org/resource/Ja'far_al-Sadiq
583	http://dbpedia.org/resource/Susannah_Grant
584	http://dbpedia.org/resource/Charles_%22Buddy%22_Rogers
585	http://dbpedia.org/resource/Mecklenburg-Vorpommern
586	http://dbpedia.org/resource/Reckless_(1984_film)
587	http://dbpedia.org/resource/David_Chase
588	http://dbpedia.org/resource/National_Lampoon's_Pledge_This!
589	http://dbpedia.org/resource/The_Silence_of_the_Hams
590	http://dbpedia.org/resource/2012_(film)
591	http://dbpedia.org/resource/Princess_Theodora_of_Greece_and_Denmark_(1906–1969)
592	http://dbpedia.org/resource/Kingyo_Hanabi
593	http://dbpedia.org/resource/Hardcore_(1979_film)
594	http://dbpedia.org/resource/The_Men's_Club
595	http://dbpedia.org/resource/Rings_on_Her_Fingers
596	http://dbpedia.org/resource/Hitomi_no_Juunin
597	http://dbpedia.org/resource/The_Red_Pony_(1949_film)
598	http://dbpedia.org/resource/Yitzhak_Rabin
599	http://dbpedia.org/resource/Pilot_♯5
600	http://dbpedia.org/resource/Bühler
601	http://dbpedia.org/resource/Michael_Jackson:_The_Experience
602	http://dbpedia.org/resource/Elisabeth_Farnese
603	http://dbpedia.org/resource/Amalienborg
604	http://dbpedia.org/resource/Jim_Belushi
605	http://dbpedia.org/resource/Candy_Shop
606	http://dbpedia.org/resource/Flesh_and_Bone_(film)
607	http://dbpedia.org/resource/Grilled_(film)
608	http://dbpedia.org/resource/John_Ehle
609	http://dbpedia.org/resource/Alix,_Duchess_of_Brittany
610	http://dbpedia.org/resource/Fakin'_It_(Simon_&_Garfunkel_song)
611	http://dbpedia.org/resource/Shrek_the_Third_(video_game)
612	http://dbpedia.org/resource/Princess_Milica_of_Montenegro
613	http://dbpedia.org/resource/Forrest_Mars,_Sr.
614	http://dbpedia.org/resource/Ibrahim_of_the_Ottoman_Empire
615	http://dbpedia.org/resource/Ferdinand,_Duke_of_Parma
616	http://dbpedia.org/resource/Joe_Nhlanhla
617	http://dbpedia.org/resource/Legend_of_the_Fist:_The_Return_of_Chen_Zhen
618	http://dbpedia.org/resource/Slip-n-Slide_Records
619	http://dbpedia.org/resource/Ladyhawke
620	http://dbpedia.org/resource/City_Hall_(film)
621	http://dbpedia.org/resource/Something_from_Nothing:_The_Art_of_Rap
622	http://dbpedia.org/resource/Basel
623	http://dbpedia.org/resource/Peru
624	http://dbpedia.org/resource/Adelaide_of_Löwenstein-Wertheim-Rosenberg
625	http://dbpedia.org/resource/Michael_Witney
626	http://dbpedia.org/resource/The_Pinkprint
627	http://dbpedia.org/resource/Bradley_Whitford
628	http://dbpedia.org/resource/Love_at_First_Sting
629	http://dbpedia.org/resource/Bulletproof_Wallets
630	http://dbpedia.org/resource/Archduke_Charles,_Duke_of_Teschen
631	http://dbpedia.org/resource/Captain_America:_Super_Soldier
632	http://dbpedia.org/resource/Jack_Rollins_(producer)
633	http://dbpedia.org/resource/Richard_Angst
634	http://dbpedia.org/resource/Something_Worth_Leaving_Behind
635	http://dbpedia.org/resource/Christine_Baranski
636	http://dbpedia.org/resource/Sajeeb_Wazed
637	http://dbpedia.org/resource/Noor_Takaful
638	http://dbpedia.org/resource/Two_Moon_Junction
639	http://dbpedia.org/resource/The_Patsy_(1964_film)
640	http://dbpedia.org/resource/Audrey_Dalton
641	http://dbpedia.org/resource/Thomas_H._Watts
642	http://dbpedia.org/resource/John_Gilroy_(film_editor)
643	http://dbpedia.org/resource/Jacob_Bernoulli
644	http://dbpedia.org/resource/The_Golden_Compass_(video_game)
645	http://dbpedia.org/resource/Mohammed_V_of_Morocco
646	http://dbpedia.org/resource/Friendly_Persuasion_(1956_film)
647	http://dbpedia.org/resource/The_Police
648	http://dbpedia.org/resource/William_IV,_Duke_of_Bavaria
649	http://dbpedia.org/resource/Jane_Fonda
650	http://dbpedia.org/resource/Dave_(film)
651	http://dbpedia.org/resource/Peter_Gavin_Hall
652	http://dbpedia.org/resource/Our_Blushing_Brides
653	http://dbpedia.org/resource/Linz
654	http://dbpedia.org/resource/Three..._Extremes
655	http://dbpedia.org/resource/Diary_(Alicia_Keys_song)
656	http://dbpedia.org/resource/Hospental
657	http://dbpedia.org/resource/Steve_Buscemi
658	http://dbpedia.org/resource/See_No_Evil,_Hear_No_Evil
659	http://dbpedia.org/resource/Corey_Stoll
660	http://dbpedia.org/resource/Fabio_Ramos
661	http://dbpedia.org/resource/Delirious_(Prince_song)
662	http://dbpedia.org/resource/St._Andrew's_College,_Grahamstown
663	http://dbpedia.org/resource/Maximilian_I,_Elector_of_Bavaria
664	http://dbpedia.org/resource/Princess_Pilar_of_Bavaria
665	http://dbpedia.org/resource/Philip_the_Bold
666	http://dbpedia.org/resource/Hey_God
667	http://dbpedia.org/resource/Princess_Henriette_of_Belgium
668	http://dbpedia.org/resource/Britney_Spears
669	http://dbpedia.org/resource/Shadow_of_the_Vampire
670	http://dbpedia.org/resource/Talcott_Parsons
671	http://dbpedia.org/resource/W._(film)
672	http://dbpedia.org/resource/Michael_I_of_Russia
673	http://dbpedia.org/resource/Domino_(film)
674	http://dbpedia.org/resource/Chile
675	http://dbpedia.org/resource/Six_Degrees_of_Separation_(film)
676	http://dbpedia.org/resource/Blenio
677	http://dbpedia.org/resource/Medium_Cool
678	http://dbpedia.org/resource/Happy_Feet_(video_game)
679	http://dbpedia.org/resource/M._Night_Shyamalan
680	http://dbpedia.org/resource/G-Force_(video_game)
681	http://dbpedia.org/resource/Tony_Shalhoub
682	http://dbpedia.org/resource/La_Neuveville
683	http://dbpedia.org/resource/Louis_VI_of_France
684	http://dbpedia.org/resource/Gimme_Back
685	http://dbpedia.org/resource/Frank_Grillo
686	http://dbpedia.org/resource/Natasha_Gregson_Wagner
687	http://dbpedia.org/resource/The_Love_Letter_(1999_film)
688	http://dbpedia.org/resource/Charlie's_Angels:_Full_Throttle
689	http://dbpedia.org/resource/John,_I'm_Only_Dancing
690	http://dbpedia.org/resource/The_Man_Who_Shot_Liberty_Valance
691	http://dbpedia.org/resource/Santa_Fe_Province
692	http://dbpedia.org/resource/Insecurity_(South_Park)
693	http://dbpedia.org/resource/Princess_Louise_of_Prussia
694	http://dbpedia.org/resource/Philipp,_Landgrave_of_Hesse
695	http://dbpedia.org/resource/Jocelyn_Hambro
696	http://dbpedia.org/resource/Drango
697	http://dbpedia.org/resource/Ferdinando_II_de'_Medici,_Grand_Duke_of_Tuscany
698	http://dbpedia.org/resource/Peter_I,_Grand_Duke_of_Oldenburg
699	http://dbpedia.org/resource/Bai_Ling
700	http://dbpedia.org/resource/Journey_to_the_Past
701	http://dbpedia.org/resource/Brantley_County,_Georgia
702	http://dbpedia.org/resource/Kunigunde_of_Austria
703	http://dbpedia.org/resource/That_Uncertain_Feeling_(film)
704	http://dbpedia.org/resource/Prince_Charles_of_Hesse_and_by_Rhine
705	http://dbpedia.org/resource/Weight_Gain_4000
706	http://dbpedia.org/resource/5_Against_the_House
707	http://dbpedia.org/resource/Batman_Forever
708	http://dbpedia.org/resource/William_Benjamin_Carpenter
709	http://dbpedia.org/resource/Steve_Whitmire
710	http://dbpedia.org/resource/Lillo_Brancato,_Jr.
711	http://dbpedia.org/resource/Dumplings_(film)
712	http://dbpedia.org/resource/Going_Back_to_Cali_(LL_Cool_J_song)
713	http://dbpedia.org/resource/James_Badge_Dale
714	http://dbpedia.org/resource/Breil/Brigels
715	http://dbpedia.org/resource/Henry,_King_of_Portugal
716	http://dbpedia.org/resource/Square_Enix_Europe
717	http://dbpedia.org/resource/Susch
718	http://dbpedia.org/resource/Sennwald
719	http://dbpedia.org/resource/Jorge_Luis_Borges
720	http://dbpedia.org/resource/John_Quincy_Adams
721	http://dbpedia.org/resource/Funchal
722	http://dbpedia.org/resource/Zürich
723	http://dbpedia.org/resource/The_Shape_of_Things
724	http://dbpedia.org/resource/Fruit_Chan
725	http://dbpedia.org/resource/Lumbrein
726	http://dbpedia.org/resource/Ja_Rule
727	http://dbpedia.org/resource/Guy_Stockwell
728	http://dbpedia.org/resource/Harold_Arlen
729	http://dbpedia.org/resource/Fiona_Shaw
730	http://dbpedia.org/resource/Anna_Maria_Franziska_of_Saxe-Lauenburg
731	http://dbpedia.org/resource/300:_Rise_of_an_Empire
732	http://dbpedia.org/resource/Tony_Goldwyn
733	http://dbpedia.org/resource/London_After_Midnight_(film)
734	http://dbpedia.org/resource/Guatemala
735	http://dbpedia.org/resource/The_New_Legend_of_Shaolin
736	http://dbpedia.org/resource/The_Unholy_Night
737	http://dbpedia.org/resource/Princess_Charlotte_of_Württemberg
738	http://dbpedia.org/resource/Aru_Machi_no_Gunjō
739	http://dbpedia.org/resource/Ernest_I,_Duke_of_Saxe-Gotha
740	http://dbpedia.org/resource/Archduke_Charles_Joseph_of_Austria_(1745–1761)
741	http://dbpedia.org/resource/Rose_Marie_(1936_film)
742	http://dbpedia.org/resource/Michael_Kanin
743	http://dbpedia.org/resource/Czech_Republic
744	http://dbpedia.org/resource/Empress_Dowager_Ci'an
745	http://dbpedia.org/resource/Dune_(film)
746	http://dbpedia.org/resource/Shaina_Magdayao
747	http://dbpedia.org/resource/Woody_Allen
748	http://dbpedia.org/resource/New_Jersey
749	http://dbpedia.org/resource/Margaret_of_Bavaria,_Electress_Palatine
750	http://dbpedia.org/resource/Police_Academy_4:_Citizens_on_Patrol
751	http://dbpedia.org/resource/Monster_(Kanye_West_song)
752	http://dbpedia.org/resource/True_Grit_(1969_film)
753	http://dbpedia.org/resource/Rena_Vlahopoulou
754	http://dbpedia.org/resource/Jiaqing_Emperor
755	http://dbpedia.org/resource/The_Boys_(Girls'_Generation_song)
756	http://dbpedia.org/resource/Camiel_Eurlings
757	http://dbpedia.org/resource/Flirtation_Walk
758	http://dbpedia.org/resource/Berengaria_of_Castile
759	http://dbpedia.org/resource/Jim_Backus
760	http://dbpedia.org/resource/Jeffrey_Boam
761	http://dbpedia.org/resource/Şehzade_Korkut
762	http://dbpedia.org/resource/Ilanz
763	http://dbpedia.org/resource/Ronald_Harwood
764	http://dbpedia.org/resource/Marti_Noxon
765	http://dbpedia.org/resource/Gilbert_Roland
766	http://dbpedia.org/resource/Mafia_(video_game)
767	http://dbpedia.org/resource/Flawless_(1999_film)
768	http://dbpedia.org/resource/Paulo_Branco
769	http://dbpedia.org/resource/Zoran_Milanović
770	http://dbpedia.org/resource/Schwellbrunn
771	http://dbpedia.org/resource/Mary_Jean_Eisenhower
772	http://dbpedia.org/resource/Kristin_Davis
773	http://dbpedia.org/resource/The_Kid_from_Kokomo
774	http://dbpedia.org/resource/Dietrich-Siegwart_von_Bonin
775	http://dbpedia.org/resource/Heard_'Em_Say
776	http://dbpedia.org/resource/Misty_Mountain_Hop
777	http://dbpedia.org/resource/Dimitri_Tiomkin
778	http://dbpedia.org/resource/Orion_Pictures
779	http://dbpedia.org/resource/John_I,_Duke_of_Brittany
780	http://dbpedia.org/resource/Clare_Bronfman
781	http://dbpedia.org/resource/Can't_Let_Go_(Mariah_Carey_song)
782	http://dbpedia.org/resource/Beautiful_Girls_(film)
783	http://dbpedia.org/resource/The_Dangling_Conversation
784	http://dbpedia.org/resource/Weggis
785	http://dbpedia.org/resource/Cassandra_Harris
786	http://dbpedia.org/resource/Harry_Guardino
787	http://dbpedia.org/resource/Jean_Smart
788	http://dbpedia.org/resource/360_(film)
789	http://dbpedia.org/resource/Maria_Antonia_Ferdinanda_of_Spain
790	http://dbpedia.org/resource/The_Company_Men
791	http://dbpedia.org/resource/Chloe_(film)
792	http://dbpedia.org/resource/Vitalogy
793	http://dbpedia.org/resource/Francis_I,_Duke_of_Lorraine
794	http://dbpedia.org/resource/The_Girl_Is_Mine
795	http://dbpedia.org/resource/Bludov_(Kutná_Hora_District)
796	http://dbpedia.org/resource/Rod_Lurie
797	http://dbpedia.org/resource/Minneapolis
798	http://dbpedia.org/resource/Jason_Lively
799	http://dbpedia.org/resource/Rhode_Island_School_of_Design
800	http://dbpedia.org/resource/I_Am_Sam
801	http://dbpedia.org/resource/Archibald_Roosevelt
802	http://dbpedia.org/resource/The_Texas_Rangers_(1936_film)
803	http://dbpedia.org/resource/When_We_Was_Fab
804	http://dbpedia.org/resource/Schattenhalb
805	http://dbpedia.org/resource/Billionaire_(song)
806	http://dbpedia.org/resource/I_Love_You,_Man
807	http://dbpedia.org/resource/Rovio,_Ticino
808	http://dbpedia.org/resource/The_Adventures_of_Sherlock_Holmes_(film)
809	http://dbpedia.org/resource/Creator_(film)
810	http://dbpedia.org/resource/Witness_for_the_Prosecution_(1957_film)
811	http://dbpedia.org/resource/Mosfilm
812	http://dbpedia.org/resource/One_of_Us_Must_Know_(Sooner_or_Later)
813	http://dbpedia.org/resource/Strategic_Air_Command_(film)
814	http://dbpedia.org/resource/Gabriel_Lettieri
815	http://dbpedia.org/resource/Bratislava
816	http://dbpedia.org/resource/The_Abyss
817	http://dbpedia.org/resource/Don't_Stop_Me_Now
818	http://dbpedia.org/resource/Emil_Salim
819	http://dbpedia.org/resource/Lant_Carpenter
820	http://dbpedia.org/resource/Betty_Hemings
821	http://dbpedia.org/resource/Nils_Asther
822	http://dbpedia.org/resource/Mark_Canton
823	http://dbpedia.org/resource/Primary_(song)
824	http://dbpedia.org/resource/Yau_Nai-hoi
825	http://dbpedia.org/resource/Malibu_Shores
826	http://dbpedia.org/resource/The_Pride_of_the_Yankees
827	http://dbpedia.org/resource/Pusztaszabolcs
828	http://dbpedia.org/resource/Fried_Green_Tomatoes
829	http://dbpedia.org/resource/Stanley_Marcus
830	http://dbpedia.org/resource/Baden-Württemberg
831	http://dbpedia.org/resource/The_Fly_(song)
832	http://dbpedia.org/resource/Ferdinand_VI_of_Spain
833	http://dbpedia.org/resource/Toy_Soldiers_(1991_film)
834	http://dbpedia.org/resource/Raúl_Castro
835	http://dbpedia.org/resource/Patrick_Swayze
836	http://dbpedia.org/resource/Natalie_Portman
837	http://dbpedia.org/resource/Qaboos_bin_Said_al_Said
838	http://dbpedia.org/resource/Cleopatra_(1934_film)
839	http://dbpedia.org/resource/Robert_Ryan
840	http://dbpedia.org/resource/Lilianne_Ploumen
841	http://dbpedia.org/resource/Longing_(song)
842	http://dbpedia.org/resource/Big_Thing_(Duran_Duran_album)
843	http://dbpedia.org/resource/Beaucoups_of_Blues
844	http://dbpedia.org/resource/White_House_Down
845	http://dbpedia.org/resource/Reckingen-Gluringen
846	http://dbpedia.org/resource/George_Ludlum_Hartford
847	http://dbpedia.org/resource/The_Notorious_B.I.G.
848	http://dbpedia.org/resource/David_Koch
849	http://dbpedia.org/resource/The_Dawn_Patrol_(1938_film)
850	http://dbpedia.org/resource/Daniela_Herz-Schnoekel
851	http://dbpedia.org/resource/Dancing_Lady
852	http://dbpedia.org/resource/Being_Julia
853	http://dbpedia.org/resource/Health_(film)
854	http://dbpedia.org/resource/Beverly_D'Angelo
855	http://dbpedia.org/resource/Miklós_Rózsa
856	http://dbpedia.org/resource/Leopold_I_of_Belgium
857	http://dbpedia.org/resource/Nancy_Cartwright
858	http://dbpedia.org/resource/Princess_Maria_Annunciata_of_Bourbon-Two_Sicilies
859	http://dbpedia.org/resource/Edmund_Husserl
860	http://dbpedia.org/resource/Maytime_(1937_film)
861	http://dbpedia.org/resource/Rock_with_You_(Michael_Jackson_song)
862	http://dbpedia.org/resource/10:30_P.M._Summer
863	http://dbpedia.org/resource/Little_Women_(1994_film)
864	http://dbpedia.org/resource/Distorting_at_the_Resort
865	http://dbpedia.org/resource/Santander_Department
866	http://dbpedia.org/resource/Boy_(I_Need_You)
867	http://dbpedia.org/resource/Tim_Burton
868	http://dbpedia.org/resource/Any_Given_Sunday
869	http://dbpedia.org/resource/I'm_Breathless
870	http://dbpedia.org/resource/Her_Grace_Commands
871	http://dbpedia.org/resource/Dragon_Age_II
872	http://dbpedia.org/resource/Mad_Men
873	http://dbpedia.org/resource/Thundorf,_Switzerland
874	http://dbpedia.org/resource/Kevin_Misher
875	http://dbpedia.org/resource/Leif_Erickson_(actor)
876	http://dbpedia.org/resource/Yahşibey
877	http://dbpedia.org/resource/Rachel_Kempson
878	http://dbpedia.org/resource/You_Can't_Buy_Everything
879	http://dbpedia.org/resource/Charles_Rocket
880	http://dbpedia.org/resource/Victor_Emmanuel_I_of_Sardinia
881	http://dbpedia.org/resource/Monkey_on_My_Back
882	http://dbpedia.org/resource/Stefan_Banach
883	http://dbpedia.org/resource/No_Way_Out_(1950_film)
884	http://dbpedia.org/resource/Severn_Darden
885	http://dbpedia.org/resource/Frantic_(song)
886	http://dbpedia.org/resource/Richard_Barthelmess
887	http://dbpedia.org/resource/The_Dark_Backward
888	http://dbpedia.org/resource/Just_a_Gigolo_(1978_film)
889	http://dbpedia.org/resource/Mira_Sethi
890	http://dbpedia.org/resource/Berikon
891	http://dbpedia.org/resource/Next_Stop,_Greenwich_Village
892	http://dbpedia.org/resource/Fran_Drescher
893	http://dbpedia.org/resource/Max_Born
894	http://dbpedia.org/resource/Magnificent_Obsession_(1935_film)
895	http://dbpedia.org/resource/Monte_Collins
896	http://dbpedia.org/resource/The_African_Queen_(film)
897	http://dbpedia.org/resource/Matthew_McConaughey
898	http://dbpedia.org/resource/Romeo_Is_Bleeding
899	http://dbpedia.org/resource/Cover_Up_(Ministry_album)
900	http://dbpedia.org/resource/Grand_Duke_Nicholas_Mikhailovich_of_Russia
901	http://dbpedia.org/resource/Hilversum
902	http://dbpedia.org/resource/Tom_Noonan
903	http://dbpedia.org/resource/Walter_Abel
904	http://dbpedia.org/resource/Rock_and_Roll_All_Nite
905	http://dbpedia.org/resource/Henry_Levin
906	http://dbpedia.org/resource/Ivan_Bagramyan
907	http://dbpedia.org/resource/10_Years_(film)
908	http://dbpedia.org/resource/Changsha
909	http://dbpedia.org/resource/Fame_(2009_film)
910	http://dbpedia.org/resource/Plzeň_Region
911	http://dbpedia.org/resource/Todd_Fisher
912	http://dbpedia.org/resource/Samuel_Goldwyn,_Jr.
913	http://dbpedia.org/resource/Broderick_Crawford
914	http://dbpedia.org/resource/Feel_So_Numb
915	http://dbpedia.org/resource/Uhuru_Kenyatta
916	http://dbpedia.org/resource/Princess_Stéphanie_of_Monaco
917	http://dbpedia.org/resource/Old_Dogs_(film)
918	http://dbpedia.org/resource/Our_Very_Own_(1950_film)
919	http://dbpedia.org/resource/Hatice_Sultan_(daughter_of_Selim_I)
920	http://dbpedia.org/resource/Ömer_Sabancı
921	http://dbpedia.org/resource/Earth_Song
922	http://dbpedia.org/resource/Charles_I_of_Austria
923	http://dbpedia.org/resource/Love_Affair_(1994_film)
924	http://dbpedia.org/resource/Love_for_Life
925	http://dbpedia.org/resource/William_Goldman
926	http://dbpedia.org/resource/Leonard_Cohen
927	http://dbpedia.org/resource/Louis_Gossett,_Jr.
928	http://dbpedia.org/resource/Ocean's_Eleven
929	http://dbpedia.org/resource/Charles_I_of_Naples
930	http://dbpedia.org/resource/Eben_Dönges
931	http://dbpedia.org/resource/Ethan_Hawke
932	http://dbpedia.org/resource/Living_on_Velvet
933	http://dbpedia.org/resource/Back_in_Circulation
934	http://dbpedia.org/resource/Discothèque_(song)
935	http://dbpedia.org/resource/Cherish_(Madonna_song)
936	http://dbpedia.org/resource/John_II_of_Aragon_and_Navarre
937	http://dbpedia.org/resource/True_Blue_(Madonna_song)
938	http://dbpedia.org/resource/Hans_Albert_Einstein
939	http://dbpedia.org/resource/Mafia_II
940	http://dbpedia.org/resource/Car_Wash_(film)
941	http://dbpedia.org/resource/High_Sierra_(film)
942	http://dbpedia.org/resource/Princess_Alice_of_Battenberg
943	http://dbpedia.org/resource/Keith_David
944	http://dbpedia.org/resource/A_Letter_to_Three_Wives
945	http://dbpedia.org/resource/Toledo,_Ohio
946	http://dbpedia.org/resource/Since_You_Went_Away
947	http://dbpedia.org/resource/Patrick_Schwarzenegger
948	http://dbpedia.org/resource/Battle_of_Waterloo
949	http://dbpedia.org/resource/The_Magician_(1926_film)
950	http://dbpedia.org/resource/Otto_Frank
951	http://dbpedia.org/resource/Anne_of_Denmark,_Electress_of_Saxony
952	http://dbpedia.org/resource/Uzbekistan
953	http://dbpedia.org/resource/Big_Pimpin'
954	http://dbpedia.org/resource/Muppets_Tonight
955	http://dbpedia.org/resource/Tuggen
956	http://dbpedia.org/resource/Fred_Willard
957	http://dbpedia.org/resource/Mineral_Wells,_Texas
958	http://dbpedia.org/resource/Revenge_(Kiss_album)
959	http://dbpedia.org/resource/You're_Beautiful
