0	http://dbpedia.org/resource/Jannie_du_Plessis
1	http://dbpedia.org/resource/Lawrence_Kasdan
2	http://dbpedia.org/resource/Leoš_Janáček_Airport_Ostrava
3	http://dbpedia.org/resource/Éric_Doligé
4	http://dbpedia.org/resource/Enköping_Municipality
5	http://dbpedia.org/resource/Darryl_F._Zanuck
6	http://dbpedia.org/resource/King_of_Hearts_(1966_film)
7	http://dbpedia.org/resource/John_Smith_Field
8	http://dbpedia.org/resource/Burgos_CF
9	http://dbpedia.org/resource/Bojan_Brnović
10	http://dbpedia.org/resource/Louis_D._Lighton
11	http://dbpedia.org/resource/Gabriel_de_Gravone
12	http://dbpedia.org/resource/Riguepeu
13	http://dbpedia.org/resource/Santa_Catarina_(state)
14	http://dbpedia.org/resource/Örebro
15	http://dbpedia.org/resource/Dorothy_Tree
16	http://dbpedia.org/resource/Kabba-Modou_Cham
17	http://dbpedia.org/resource/Nogales,_Arizona
18	http://dbpedia.org/resource/University_of_Washington
19	http://dbpedia.org/resource/Nils_Cederborg
20	http://dbpedia.org/resource/Suzanne_Vega
21	http://dbpedia.org/resource/Mirjam_Liimask
22	http://dbpedia.org/resource/Greater_Los_Angeles_Area
23	http://dbpedia.org/resource/Phạm_Văn_Đồng
24	http://dbpedia.org/resource/Francis_Ryck
25	http://dbpedia.org/resource/Kill_Bill:_Volume_2
26	http://dbpedia.org/resource/Fright_Night_(2011_film)
27	http://dbpedia.org/resource/Timișoara
28	http://dbpedia.org/resource/James_Brolin
29	http://dbpedia.org/resource/Dick_Powell
30	http://dbpedia.org/resource/Morcourt,_Somme
31	http://dbpedia.org/resource/CJ_E&M_Music_Performance_Division
32	http://dbpedia.org/resource/Paul_Jean_Clays
33	http://dbpedia.org/resource/Leopold_I_of_Belgium
34	http://dbpedia.org/resource/Flirting_(film)
35	http://dbpedia.org/resource/Lizika_Jančar
36	http://dbpedia.org/resource/Muralto
37	http://dbpedia.org/resource/Dave_Chappelle's_Block_Party
38	http://dbpedia.org/resource/Tomislav_Božić
39	http://dbpedia.org/resource/Kotaro_Uchikoshi
40	http://dbpedia.org/resource/Hagyárosbörönd
41	http://dbpedia.org/resource/Jedlany
42	http://dbpedia.org/resource/Mike_Binder
43	http://dbpedia.org/resource/Ulricehamn_Municipality
44	http://dbpedia.org/resource/Maestrazgo,_Aragon
45	http://dbpedia.org/resource/Francis_Lai
46	http://dbpedia.org/resource/Supermodel_Centroamérica
47	http://dbpedia.org/resource/Jean_Penzer
48	http://dbpedia.org/resource/Eminovo_Selo
49	http://dbpedia.org/resource/Gariabania
50	http://dbpedia.org/resource/Thierry_Lhermitte
51	http://dbpedia.org/resource/Savères
52	http://dbpedia.org/resource/Gondola_(magazine)
53	http://dbpedia.org/resource/Édouard_Kargu
54	http://dbpedia.org/resource/Maria_Borges
55	http://dbpedia.org/resource/FC_Norma_Tallinn
56	http://dbpedia.org/resource/25_(Harry_Connick,_Jr.,_album)
57	http://dbpedia.org/resource/Heidelberg_University
58	http://dbpedia.org/resource/Buffalo,_New_York
59	http://dbpedia.org/resource/Eiko_Shimamiya
60	http://dbpedia.org/resource/Szulimán
61	http://dbpedia.org/resource/Susanna_Hoffs
62	http://dbpedia.org/resource/Roger_Bureau
63	http://dbpedia.org/resource/Roy_Radner
64	http://dbpedia.org/resource/Sigmund_Freud
65	http://dbpedia.org/resource/Luke_%22Long_Gone%22_Miles
66	http://dbpedia.org/resource/Corbillos_de_los_Oteros
67	http://dbpedia.org/resource/Doullens
68	http://dbpedia.org/resource/Lorenzo_Lamas
69	http://dbpedia.org/resource/Litoboř
70	http://dbpedia.org/resource/Abdul_Hamid_II
71	http://dbpedia.org/resource/ISG_Business_School
72	http://dbpedia.org/resource/Jerome_Dillon
73	http://dbpedia.org/resource/Compton,_California
74	http://dbpedia.org/resource/Kněžice_(Nymburk_District)
75	http://dbpedia.org/resource/Age_of_Indiscretion
76	http://dbpedia.org/resource/Tucson,_Arizona
77	http://dbpedia.org/resource/Vukovar
78	http://dbpedia.org/resource/Drop_It_Like_It's_Hot
79	http://dbpedia.org/resource/Pepin_County,_Wisconsin
80	http://dbpedia.org/resource/It's_a_Mad,_Mad,_Mad,_Mad_World
81	http://dbpedia.org/resource/Sol_Goldman
82	http://dbpedia.org/resource/Peyton_Place_(TV_series)
83	http://dbpedia.org/resource/Ludivine_Diguelman
84	http://dbpedia.org/resource/Bhagawatipur,_Janakpur
85	http://dbpedia.org/resource/Biasca
86	http://dbpedia.org/resource/John_Safran
87	http://dbpedia.org/resource/Naval_Submarine_Base_Kings_Bay
88	http://dbpedia.org/resource/Rémy_Cabella
89	http://dbpedia.org/resource/Young_Jeezy
90	http://dbpedia.org/resource/Francis_Patrick_Donovan
91	http://dbpedia.org/resource/Mark_Robinson_(journalist)
92	http://dbpedia.org/resource/Webster_(TV_series)
93	http://dbpedia.org/resource/Fatgums
94	http://dbpedia.org/resource/Craighead_County,_Arkansas
95	http://dbpedia.org/resource/Allegheny_County,_Pennsylvania
96	http://dbpedia.org/resource/William_Austin_(actor)
97	http://dbpedia.org/resource/Lubiane
98	http://dbpedia.org/resource/Saint-Paul-de-Varax
99	http://dbpedia.org/resource/Luis_Barbero
100	http://dbpedia.org/resource/Serenade_(1956_film)
101	http://dbpedia.org/resource/Nawawi_Ahmad
102	http://dbpedia.org/resource/Brompton,_Quebec
103	http://dbpedia.org/resource/Amy_Irving
104	http://dbpedia.org/resource/Vaiste
105	http://dbpedia.org/resource/Oliver_Twist_(1916_film)
106	http://dbpedia.org/resource/Spanbroek
107	http://dbpedia.org/resource/Fotis_Georgiou
108	http://dbpedia.org/resource/Tom_and_Jerry:_Blast_Off_to_Mars
109	http://dbpedia.org/resource/Córdoba,_Andalusia
110	http://dbpedia.org/resource/Arnold_Schwarzenegger
111	http://dbpedia.org/resource/Brittany_(administrative_region)
112	http://dbpedia.org/resource/Spermezeu
113	http://dbpedia.org/resource/Copper_Canyon_(film)
114	http://dbpedia.org/resource/Analyze_This
115	http://dbpedia.org/resource/Robertson_County,_Tennessee
116	http://dbpedia.org/resource/Brugheas
117	http://dbpedia.org/resource/Melano
118	http://dbpedia.org/resource/Serain
119	http://dbpedia.org/resource/Kazumi_Kawai
120	http://dbpedia.org/resource/Teofil_Ioncu
121	http://dbpedia.org/resource/Dulce_of_Aragon
122	http://dbpedia.org/resource/Mended
123	http://dbpedia.org/resource/Kentuck,_West_Virginia
124	http://dbpedia.org/resource/Maria_Theresa_of_Austria_(1816–1867)
125	http://dbpedia.org/resource/Helena_Bonham_Carter
126	http://dbpedia.org/resource/Wiener_Neustadt
127	http://dbpedia.org/resource/Děčín_District
128	http://dbpedia.org/resource/Dyad_(video_game)
129	http://dbpedia.org/resource/Alonso_de_Aragón
130	http://dbpedia.org/resource/Zalaegerszegi_TE
131	http://dbpedia.org/resource/Sorry_Suzanne
132	http://dbpedia.org/resource/The_Egyptian_(film)
133	http://dbpedia.org/resource/Giessen
134	http://dbpedia.org/resource/L._L._Zamenhof
135	http://dbpedia.org/resource/Main_Street_(1923_film)
136	http://dbpedia.org/resource/David_Anthony_Smith
137	http://dbpedia.org/resource/Ernst_I,_Duke_of_Saxe-Altenburg
138	http://dbpedia.org/resource/Aleksandar_Trajković
139	http://dbpedia.org/resource/Kampot_(city)
140	http://dbpedia.org/resource/José_María_Espejo-Saavedra_Conesa
141	http://dbpedia.org/resource/Grand_Marsh,_Wisconsin
142	http://dbpedia.org/resource/Fever_(Adam_Lambert_song)
143	http://dbpedia.org/resource/Morbihan
144	http://dbpedia.org/resource/Surubim
145	http://dbpedia.org/resource/Leonard_Nimoy
146	http://dbpedia.org/resource/Backen
147	http://dbpedia.org/resource/Szűr
148	http://dbpedia.org/resource/Plamen_Oresharski
149	http://dbpedia.org/resource/Son_in_Law
150	http://dbpedia.org/resource/Harrisburg,_Pennsylvania
151	http://dbpedia.org/resource/Vertigo_(film)
152	http://dbpedia.org/resource/Wichelen
153	http://dbpedia.org/resource/Sten_Ljunggren
154	http://dbpedia.org/resource/A_Bandit
155	http://dbpedia.org/resource/Beblenheim
156	http://dbpedia.org/resource/Montérégie
157	http://dbpedia.org/resource/Nine_Inch_Nails
158	http://dbpedia.org/resource/Don't_Forget_You're_Going_to_Die
159	http://dbpedia.org/resource/Bavaria
160	http://dbpedia.org/resource/Villequiers
161	http://dbpedia.org/resource/James_B._Donovan
162	http://dbpedia.org/resource/The_Tale_of_Despereaux_(film)
163	http://dbpedia.org/resource/Mato_Grosso_do_Sul
164	http://dbpedia.org/resource/Buster_Keaton
165	http://dbpedia.org/resource/Truman_Gibson
166	http://dbpedia.org/resource/Skåne_County
167	http://dbpedia.org/resource/Fidel_V._Ramos
168	http://dbpedia.org/resource/Matthew_Modine
169	http://dbpedia.org/resource/Yanaturmysh
170	http://dbpedia.org/resource/Brad_Renfro
171	http://dbpedia.org/resource/Vairé
172	http://dbpedia.org/resource/Ibrahim_Alma
173	http://dbpedia.org/resource/Louise_of_Hesse-Kassel
174	http://dbpedia.org/resource/Bruno_Dumont
175	http://dbpedia.org/resource/Andrea_Libman
176	http://dbpedia.org/resource/Anthony_Steffen
177	http://dbpedia.org/resource/Georges_Périnal
178	http://dbpedia.org/resource/Väike-Rootsi
179	http://dbpedia.org/resource/Elek_Imredy
180	http://dbpedia.org/resource/Mutěnice_(Strakonice_District)
181	http://dbpedia.org/resource/La_Aldea_del_Obispo
182	http://dbpedia.org/resource/Perci
183	http://dbpedia.org/resource/Jimmy_Greeley
184	http://dbpedia.org/resource/Mega_Shark_Versus_Giant_Octopus
185	http://dbpedia.org/resource/Andrew_Craig
186	http://dbpedia.org/resource/Kupusovići
187	http://dbpedia.org/resource/Harry_Morgan
188	http://dbpedia.org/resource/Getafe
189	http://dbpedia.org/resource/Ryūichi_Hiroki
190	http://dbpedia.org/resource/Young_Mr._Lincoln
191	http://dbpedia.org/resource/Einsiedeln
192	http://dbpedia.org/resource/Montpezat-de-Quercy
193	http://dbpedia.org/resource/Mahmoud_Al_Malloul
194	http://dbpedia.org/resource/Zastava,_Črnomelj
195	http://dbpedia.org/resource/Allan_Wu
196	http://dbpedia.org/resource/A_Guy_and_a_Gal
197	http://dbpedia.org/resource/Betina
198	http://dbpedia.org/resource/Bârla
199	http://dbpedia.org/resource/Kyoto_Concert_Hall
200	http://dbpedia.org/resource/Di_Bawah_Lindungan_Ka'bah_(novel)
201	http://dbpedia.org/resource/Manolo_Escobar
202	http://dbpedia.org/resource/South_Woodbury_Township,_Bedford_County,_Pennsylvania
203	http://dbpedia.org/resource/Mark_Halperin
204	http://dbpedia.org/resource/Cublize
205	http://dbpedia.org/resource/Incorrigible_(film)
206	http://dbpedia.org/resource/The_Virginian_(1929_film)
207	http://dbpedia.org/resource/Villejust
208	http://dbpedia.org/resource/Alien_Abduction_(2005_film)
209	http://dbpedia.org/resource/In_the_Good_Old_Summertime
210	http://dbpedia.org/resource/Ivana_Miličević
211	http://dbpedia.org/resource/Ehud_Tenenbaum
212	http://dbpedia.org/resource/Derby_Tsuku_4:_Derby_Uma_o_Tsukurō!
213	http://dbpedia.org/resource/Joe_Mantegna
214	http://dbpedia.org/resource/Make_It_Last_Forever_(album)
215	http://dbpedia.org/resource/William_Deane
216	http://dbpedia.org/resource/University_of_Maryland,_Baltimore
217	http://dbpedia.org/resource/Sokoto_State
218	http://dbpedia.org/resource/Theodore_Roberts
219	http://dbpedia.org/resource/Spike_Lee
220	http://dbpedia.org/resource/Antal_Zirczy
221	http://dbpedia.org/resource/Bimal_Roy
222	http://dbpedia.org/resource/John_Chivington
223	http://dbpedia.org/resource/Pharrell_Williams
224	http://dbpedia.org/resource/District_3,_Düsseldorf
225	http://dbpedia.org/resource/Savoie
226	http://dbpedia.org/resource/Baroque_(video_game)
227	http://dbpedia.org/resource/Vincent_Lavenu
228	http://dbpedia.org/resource/Miodrag_Martać
229	http://dbpedia.org/resource/Alain_Decaux
230	http://dbpedia.org/resource/Beltrami_County,_Minnesota
231	http://dbpedia.org/resource/Liestal_District
232	http://dbpedia.org/resource/Felix_Obada
233	http://dbpedia.org/resource/Kaoru_Yumi
234	http://dbpedia.org/resource/Corbie
235	http://dbpedia.org/resource/Lula,_Son_of_Brazil
236	http://dbpedia.org/resource/Robert_Racic
237	http://dbpedia.org/resource/Winners_of_the_Wilderness
238	http://dbpedia.org/resource/Slippery_Rock_University_of_Pennsylvania
239	http://dbpedia.org/resource/Mehmed_IV
240	http://dbpedia.org/resource/Maravilhas
241	http://dbpedia.org/resource/Victor_Montell
242	http://dbpedia.org/resource/Alberto_Lleras_Camargo
243	http://dbpedia.org/resource/Kientzheim
244	http://dbpedia.org/resource/Canaan,_New_Hampshire
245	http://dbpedia.org/resource/Alençon
246	http://dbpedia.org/resource/3_Needles
247	http://dbpedia.org/resource/Biplab_Sarkar
248	http://dbpedia.org/resource/Erich_Wolfgang_Korngold
249	http://dbpedia.org/resource/Novo_Mesto
250	http://dbpedia.org/resource/Dalfsen
251	http://dbpedia.org/resource/Invisible_Waves
252	http://dbpedia.org/resource/Star_Trek:_Voyager
253	http://dbpedia.org/resource/Saint-Georges-de-Reneins
254	http://dbpedia.org/resource/Saint-Fort-sur-le-Né
255	http://dbpedia.org/resource/Michelle_Rodriguez
256	http://dbpedia.org/resource/Driver_(video_game)
257	http://dbpedia.org/resource/Mylo_Xyloto
258	http://dbpedia.org/resource/Aerosmith
259	http://dbpedia.org/resource/Misool
260	http://dbpedia.org/resource/Dennis_Dugan
261	http://dbpedia.org/resource/Francisco_Oller
262	http://dbpedia.org/resource/The_Rogue_Song
263	http://dbpedia.org/resource/Knocked_Up
264	http://dbpedia.org/resource/Muncy_Township,_Lycoming_County,_Pennsylvania
265	http://dbpedia.org/resource/Red_Star_Belgrade
266	http://dbpedia.org/resource/Ernst_Hofmann
267	http://dbpedia.org/resource/Cora_Taylor_Casselman
268	http://dbpedia.org/resource/Saint-Auban
269	http://dbpedia.org/resource/Boaz_Davidson
270	http://dbpedia.org/resource/Rye_(city),_New_York
271	http://dbpedia.org/resource/Béruges
272	http://dbpedia.org/resource/Colorado_River
273	http://dbpedia.org/resource/Hindarx
274	http://dbpedia.org/resource/Murod_Zukhurov
275	http://dbpedia.org/resource/El_Berrueco
276	http://dbpedia.org/resource/Carlos_Vives
277	http://dbpedia.org/resource/Tomohiko_Miyazaki
278	http://dbpedia.org/resource/Petr_Hošek_(Czech_footballer)
279	http://dbpedia.org/resource/Bui_Tuong_Phong
280	http://dbpedia.org/resource/Fukuoka_University
281	http://dbpedia.org/resource/Corinne_Calvet
282	http://dbpedia.org/resource/Mladen_Lorković
283	http://dbpedia.org/resource/Chacrinha
284	http://dbpedia.org/resource/Josiane_Balasko
285	http://dbpedia.org/resource/Lynn_Bari
286	http://dbpedia.org/resource/FC_Gueugnon
287	http://dbpedia.org/resource/Majaka
288	http://dbpedia.org/resource/Mississauga
289	http://dbpedia.org/resource/Charles_Elwood_Brown
290	http://dbpedia.org/resource/Nikola_Špirić
291	http://dbpedia.org/resource/Carolina_Duer
292	http://dbpedia.org/resource/Jessica_Lundy
293	http://dbpedia.org/resource/Štefanec,_Međimurje_County
294	http://dbpedia.org/resource/Roger_Miller
295	http://dbpedia.org/resource/Elsa_Wagner
296	http://dbpedia.org/resource/Otto_Wagner
297	http://dbpedia.org/resource/Roman_Ruins_of_São_Cucufate
298	http://dbpedia.org/resource/Hautes-Pyrénées
299	http://dbpedia.org/resource/Princess_Alexandra_of_Hanover_(1882–1963)
300	http://dbpedia.org/resource/Bonia_(fashion)
301	http://dbpedia.org/resource/Bangkok
302	http://dbpedia.org/resource/Haruhiko_Kuroda
303	http://dbpedia.org/resource/Jason_Robert_Brown
304	http://dbpedia.org/resource/Toledo,_Spain
305	http://dbpedia.org/resource/Karl_Bowman
306	http://dbpedia.org/resource/Soulages,_Cantal
307	http://dbpedia.org/resource/Charles-Adolphe_Wurtz
308	http://dbpedia.org/resource/Hey_Baby_(No_Doubt_song)
309	http://dbpedia.org/resource/C._Douglas_Dillon
310	http://dbpedia.org/resource/Yojiro_Noda
311	http://dbpedia.org/resource/Alonso_Fajardo_de_Entenza
312	http://dbpedia.org/resource/IFK_Västerås
313	http://dbpedia.org/resource/François_Clerc
314	http://dbpedia.org/resource/Damages_(TV_series)
315	http://dbpedia.org/resource/Landgraff,_West_Virginia
316	http://dbpedia.org/resource/Samuel_Llorca
317	http://dbpedia.org/resource/Jonas_Kaufmann
318	http://dbpedia.org/resource/Concetta_Scaravaglione
319	http://dbpedia.org/resource/Pille_Raadik
320	http://dbpedia.org/resource/Lumbrales
321	http://dbpedia.org/resource/Jennifer_Jason_Leigh
322	http://dbpedia.org/resource/Axel_Maraval
323	http://dbpedia.org/resource/Rapid_Rail
324	http://dbpedia.org/resource/Aneury_Rodríguez
325	http://dbpedia.org/resource/Cameron_Diaz
326	http://dbpedia.org/resource/Salman_Khan_(educator)
327	http://dbpedia.org/resource/Petra_Polášková
328	http://dbpedia.org/resource/Greater_Poland_Voivodeship
329	http://dbpedia.org/resource/Lucien_Ballard
330	http://dbpedia.org/resource/The_Lucky_One_(film)
331	http://dbpedia.org/resource/Aarau
332	http://dbpedia.org/resource/Jijoca_de_Jericoacoara
333	http://dbpedia.org/resource/Pete_Palangio
334	http://dbpedia.org/resource/Pro_Evolution_Soccer_2010
335	http://dbpedia.org/resource/Betsy's_Wedding
336	http://dbpedia.org/resource/Montréal,_Yonne
337	http://dbpedia.org/resource/Whitfield_Jack
338	http://dbpedia.org/resource/Bob_Jones_University
339	http://dbpedia.org/resource/Eva_Amurri
340	http://dbpedia.org/resource/Alan_Arkin
341	http://dbpedia.org/resource/Stephen_Krashen
342	http://dbpedia.org/resource/Jeanne_Lapoirie
343	http://dbpedia.org/resource/Třebeň
344	http://dbpedia.org/resource/When_I_Was_Cruel
345	http://dbpedia.org/resource/For_Pete's_Sake!
346	http://dbpedia.org/resource/Sankt_Martin-Karlsbach
347	http://dbpedia.org/resource/Steve_Aoki
348	http://dbpedia.org/resource/Nguyễn_Hồng_Tiến
349	http://dbpedia.org/resource/António_Feliciano
350	http://dbpedia.org/resource/Edward_Bunker
351	http://dbpedia.org/resource/Offlanges
352	http://dbpedia.org/resource/Küblis
353	http://dbpedia.org/resource/William_L._Langer
354	http://dbpedia.org/resource/Hasan_Cetinkaya
355	http://dbpedia.org/resource/Riparius_Bridge
356	http://dbpedia.org/resource/Do_Not_Disturb_(TV_series)
357	http://dbpedia.org/resource/Phillip_Bennett
358	http://dbpedia.org/resource/Jimmy_Osmond
359	http://dbpedia.org/resource/Going_Overboard
360	http://dbpedia.org/resource/Ingrid_Gamarra_Martins
361	http://dbpedia.org/resource/Gummo_Marx
362	http://dbpedia.org/resource/Mickey_Rooney
363	http://dbpedia.org/resource/Penélope_Cruz
364	http://dbpedia.org/resource/Trieux_(river)
365	http://dbpedia.org/resource/Emmanuel_Scheffer
366	http://dbpedia.org/resource/It's_All_About_Love
367	http://dbpedia.org/resource/Isabelle_de_Charrière
368	http://dbpedia.org/resource/This_Must_Be_the_Place_(Naive_Melody)
369	http://dbpedia.org/resource/Sun_Hwan_Chung
370	http://dbpedia.org/resource/Chevone_Marsh
371	http://dbpedia.org/resource/Kingdom_of_Croatia_(Habsburg)
372	http://dbpedia.org/resource/Hopewell,_Bradley_County,_Tennessee
373	http://dbpedia.org/resource/Margarita_Rosa_de_Francisco
374	http://dbpedia.org/resource/Province_of_Canada
375	http://dbpedia.org/resource/Ohio_Wesleyan_University
376	http://dbpedia.org/resource/Moira_Kelly
377	http://dbpedia.org/resource/Civens
378	http://dbpedia.org/resource/Amadito_Valdés
379	http://dbpedia.org/resource/Chaïne_Staelens
380	http://dbpedia.org/resource/Bush_Tower
381	http://dbpedia.org/resource/Barbara_Martin_(singer)
382	http://dbpedia.org/resource/Belchertown_(CDP),_Massachusetts
383	http://dbpedia.org/resource/The_Island_(2005_film)
384	http://dbpedia.org/resource/Krhov_(Třebíč_District)
385	http://dbpedia.org/resource/Ford_Field
386	http://dbpedia.org/resource/Richard_Price_(writer)
387	http://dbpedia.org/resource/Predator_2
388	http://dbpedia.org/resource/David_Mamet
389	http://dbpedia.org/resource/Kosovo
390	http://dbpedia.org/resource/Davi_Santos
391	http://dbpedia.org/resource/Snoopy_DS:_Let's_Go_Meet_Snoopy_and_His_Friends!
392	http://dbpedia.org/resource/Därligen
393	http://dbpedia.org/resource/Kraków
394	http://dbpedia.org/resource/Bill_Morrison_(politician)
395	http://dbpedia.org/resource/Filip_Mladenović
396	http://dbpedia.org/resource/Salili
397	http://dbpedia.org/resource/Stefanos_Papoutsogiannopoulos
398	http://dbpedia.org/resource/Frederick_Apartments_(Charlotte,_North_Carolina)
399	http://dbpedia.org/resource/Basil_Rathbone
400	http://dbpedia.org/resource/Jonas_Gomes_de_Sousa
401	http://dbpedia.org/resource/Maryland_Route_151
402	http://dbpedia.org/resource/Black_Sabbath
403	http://dbpedia.org/resource/Roger_Joseph_Boscovich
404	http://dbpedia.org/resource/101.7_WSFM
405	http://dbpedia.org/resource/Transformers_(film)
406	http://dbpedia.org/resource/Sings_the_Ballads_of_the_True_West
407	http://dbpedia.org/resource/Scex_Rouge
408	http://dbpedia.org/resource/Filip_Marković
409	http://dbpedia.org/resource/Don_Coscarelli
410	http://dbpedia.org/resource/TVRI
411	http://dbpedia.org/resource/Steve_Keirn
412	http://dbpedia.org/resource/O._C._Fisher
413	http://dbpedia.org/resource/Just_Push_Play
414	http://dbpedia.org/resource/Dakota_Fanning
415	http://dbpedia.org/resource/It's_a_Wonderful_World_(album)
416	http://dbpedia.org/resource/Mitja_Brulc
417	http://dbpedia.org/resource/Robert_Ryan
418	http://dbpedia.org/resource/Provence-Alpes-Côte_d'Azur
419	http://dbpedia.org/resource/South_Boston_Boat_Clubs_Historic_District
420	http://dbpedia.org/resource/Pamela_Bach
421	http://dbpedia.org/resource/The_Wild_Bunch
422	http://dbpedia.org/resource/Postcards_from_the_Edge_(film)
423	http://dbpedia.org/resource/Kansas_City,_Missouri
424	http://dbpedia.org/resource/Malatia-Sebastia_District
425	http://dbpedia.org/resource/Ostend
426	http://dbpedia.org/resource/Laurent_Fournier
427	http://dbpedia.org/resource/Ödland
428	http://dbpedia.org/resource/Cherry_Jones
429	http://dbpedia.org/resource/Ed_Parker_Jr.
430	http://dbpedia.org/resource/Katsumi_Nomizu
431	http://dbpedia.org/resource/Yale_University
432	http://dbpedia.org/resource/Shukri_Toefy
433	http://dbpedia.org/resource/Nancy_F._Cott
434	http://dbpedia.org/resource/Orgnac-l'Aven
435	http://dbpedia.org/resource/Taboo_(Buck-Tick_album)
436	http://dbpedia.org/resource/József_Klekl_(writer)
437	http://dbpedia.org/resource/Panic!_at_the_Disco
438	http://dbpedia.org/resource/Sidney_Smith_(Royal_Navy_officer)
439	http://dbpedia.org/resource/Johann_Wolfgang_von_Goethe
440	http://dbpedia.org/resource/Gai_Brodtmann
441	http://dbpedia.org/resource/Delmira_Agustini
442	http://dbpedia.org/resource/Jönköping
443	http://dbpedia.org/resource/Noord_Deurningen
444	http://dbpedia.org/resource/Márcio_Rodrigues
445	http://dbpedia.org/resource/László_Farkasházy
446	http://dbpedia.org/resource/Ang_Lee
447	http://dbpedia.org/resource/Sainte-Consorce
448	http://dbpedia.org/resource/Nová_Bystřice
449	http://dbpedia.org/resource/Randy_Pendleton
450	http://dbpedia.org/resource/Petar_Vasilev_(footballer)
451	http://dbpedia.org/resource/Louis_Leterrier
452	http://dbpedia.org/resource/Niclas_Lundgren
453	http://dbpedia.org/resource/Schattdorf
454	http://dbpedia.org/resource/Bonnie_Mealing
455	http://dbpedia.org/resource/Arthur_Antunes_Coimbra_Junior
456	http://dbpedia.org/resource/Münchwilen,_Thurgau
457	http://dbpedia.org/resource/Emirate_of_Dubai
458	http://dbpedia.org/resource/Církvice_(Kolín_District)
459	http://dbpedia.org/resource/Shay_Aharon
460	http://dbpedia.org/resource/Hradčany_(Přerov_District)
461	http://dbpedia.org/resource/Pernambuco
462	http://dbpedia.org/resource/Dick_Hugg
463	http://dbpedia.org/resource/Waushara_County,_Wisconsin
464	http://dbpedia.org/resource/North_Region,_Brazil
465	http://dbpedia.org/resource/Eric_Roberts
466	http://dbpedia.org/resource/Victor_Lenaers
467	http://dbpedia.org/resource/Angelina_Jolie
468	http://dbpedia.org/resource/Losser
469	http://dbpedia.org/resource/Prince_Ranieri,_Duke_of_Castro
470	http://dbpedia.org/resource/Sebastián_Cristóforo
471	http://dbpedia.org/resource/Wädenswil
472	http://dbpedia.org/resource/Gregg_Araki
473	http://dbpedia.org/resource/Jungo_Fujimoto
474	http://dbpedia.org/resource/The_Adventures_of_Pluto_Nash
475	http://dbpedia.org/resource/Yuji_Kunimoto
476	http://dbpedia.org/resource/Love_to_Hate_You
477	http://dbpedia.org/resource/Guatambu
478	http://dbpedia.org/resource/Miguelito_Valdés
479	http://dbpedia.org/resource/Charles_Boyer
480	http://dbpedia.org/resource/Blame_It_on_Rio
481	http://dbpedia.org/resource/University_Grants_Commission_(Sri_Lanka)
482	http://dbpedia.org/resource/Paul_Bildt
483	http://dbpedia.org/resource/Tavs_Neiiendam
484	http://dbpedia.org/resource/Durazno
485	http://dbpedia.org/resource/Ambrosia_Software
486	http://dbpedia.org/resource/Scott_Renfroe
487	http://dbpedia.org/resource/John_T._Murray
488	http://dbpedia.org/resource/Wild_Geese_Calling
489	http://dbpedia.org/resource/Reinaldo_Elias_da_Costa
490	http://dbpedia.org/resource/New_Killer_Star
491	http://dbpedia.org/resource/Tony_Blair
492	http://dbpedia.org/resource/Raymond_Bailey
493	http://dbpedia.org/resource/The_Show_of_Shows
494	http://dbpedia.org/resource/Kevin_J._O'Connor_(actor)
495	http://dbpedia.org/resource/Alfonso_Rodríguez_(director)
496	http://dbpedia.org/resource/John_Cale
497	http://dbpedia.org/resource/Everything_Happens_at_Night
498	http://dbpedia.org/resource/Robby_Krieger
499	http://dbpedia.org/resource/Atonement_(film)
500	http://dbpedia.org/resource/Claudio_Martino
501	http://dbpedia.org/resource/Ade_Rai
502	http://dbpedia.org/resource/Princess_Helena_of_Nassau
503	http://dbpedia.org/resource/Charlotte_Corday
504	http://dbpedia.org/resource/James_Ivory_(director)
505	http://dbpedia.org/resource/Tur_River
506	http://dbpedia.org/resource/Tonopah,_Nevada
507	http://dbpedia.org/resource/Přísnotice
508	http://dbpedia.org/resource/Kabal_Tehsil
509	http://dbpedia.org/resource/Vin_Gordon
510	http://dbpedia.org/resource/Lebanon
511	http://dbpedia.org/resource/Ikaw_Na_Sana
512	http://dbpedia.org/resource/Johnnie_Morton
513	http://dbpedia.org/resource/Daniel_Sanchez_(Peruvian_footballer)
514	http://dbpedia.org/resource/Isabel_Pérez_Farfante
515	http://dbpedia.org/resource/Pierre_Estève
516	http://dbpedia.org/resource/Blaze_(film)
517	http://dbpedia.org/resource/Secrets_(1933_film)
518	http://dbpedia.org/resource/Milan_Zeleny
519	http://dbpedia.org/resource/The_Klansman
520	http://dbpedia.org/resource/Robert_Weitbrecht
521	http://dbpedia.org/resource/Slave_Ship_(1937_film)
522	http://dbpedia.org/resource/Trans_(album)
523	http://dbpedia.org/resource/Tägerig
524	http://dbpedia.org/resource/Desná_(Jablonec_nad_Nisou_District)
525	http://dbpedia.org/resource/Thalwil
526	http://dbpedia.org/resource/Lajos_Koltai
527	http://dbpedia.org/resource/All_Through_the_Night_(film)
528	http://dbpedia.org/resource/Helmut_Aris
529	http://dbpedia.org/resource/Ed_Jones_(U.S._politician)
530	http://dbpedia.org/resource/Aistersheim
531	http://dbpedia.org/resource/Werner_Heisenberg
532	http://dbpedia.org/resource/Yoko_Ono
533	http://dbpedia.org/resource/Dorin_Dumitru_Velicu
534	http://dbpedia.org/resource/Nicklas_Højlund
535	http://dbpedia.org/resource/Norah_McClintock
536	http://dbpedia.org/resource/John_J._Hickey
537	http://dbpedia.org/resource/Stardust_(2007_film)
538	http://dbpedia.org/resource/Izsák,_Hungary
539	http://dbpedia.org/resource/AC/DC
540	http://dbpedia.org/resource/Majdalena
541	http://dbpedia.org/resource/Girls_(Beastie_Boys_song)
542	http://dbpedia.org/resource/Come_Close
543	http://dbpedia.org/resource/Jorge_Porcel
544	http://dbpedia.org/resource/Dobrichka_Municipality
545	http://dbpedia.org/resource/Jean_Antoine_de_Collaert
546	http://dbpedia.org/resource/Sarasota,_Florida
547	http://dbpedia.org/resource/Lee_Jang-ho
548	http://dbpedia.org/resource/Gonna_Take_a_Miracle
549	http://dbpedia.org/resource/María_Ruiz
550	http://dbpedia.org/resource/Hopkins_County,_Kentucky
551	http://dbpedia.org/resource/Cesenatico
552	http://dbpedia.org/resource/Marcilly-en-Bassigny
553	http://dbpedia.org/resource/Bellamy's_Australia
554	http://dbpedia.org/resource/Paris_Métro
555	http://dbpedia.org/resource/Happy_to_You
556	http://dbpedia.org/resource/Charles_Marr
557	http://dbpedia.org/resource/South_Carolina
558	http://dbpedia.org/resource/Stone_Age_Romeos
559	http://dbpedia.org/resource/Back_from_Eternity
560	http://dbpedia.org/resource/Beauchemin
561	http://dbpedia.org/resource/Ludivine_Sagnier
562	http://dbpedia.org/resource/Arthur_Yamga
563	http://dbpedia.org/resource/Kentucky
564	http://dbpedia.org/resource/The_Lady_from_Shanghai
565	http://dbpedia.org/resource/University_of_California,_Los_Angeles
566	http://dbpedia.org/resource/Maria_Anna_of_Naples_and_Sicily
567	http://dbpedia.org/resource/Nivollet-Montgriffon
568	http://dbpedia.org/resource/The_Bird_and_the_Bee
569	http://dbpedia.org/resource/Adrian_Nikçi
570	http://dbpedia.org/resource/Saoirse_Ronan
571	http://dbpedia.org/resource/Beverly_Hills,_California
572	http://dbpedia.org/resource/Évariste_Galois
573	http://dbpedia.org/resource/Ueli_Steiger
574	http://dbpedia.org/resource/Wellington_River
575	http://dbpedia.org/resource/Fontaine-sous-Jouy
576	http://dbpedia.org/resource/CSI:_Miami_(video_game)
577	http://dbpedia.org/resource/Hollywood_Cemetery_(Richmond,_Virginia)
578	http://dbpedia.org/resource/Fernando_Primo_de_Rivera
579	http://dbpedia.org/resource/Hanover
580	http://dbpedia.org/resource/Carl_Friedrich_von_Weizsäcker
581	http://dbpedia.org/resource/Pape_Paté_Diouf
582	http://dbpedia.org/resource/Syracuse,_New_York
583	http://dbpedia.org/resource/Sten_Tolgfors
584	http://dbpedia.org/resource/Sankt_Stefan_ob_Leoben
585	http://dbpedia.org/resource/Danger_Close_Games
586	http://dbpedia.org/resource/Sidarka_Núñez
587	http://dbpedia.org/resource/Cornelis_Vreeswijk
588	http://dbpedia.org/resource/Pope_Isaac_of_Alexandria
589	http://dbpedia.org/resource/Hollywood_Hotel_(film)
590	http://dbpedia.org/resource/Ku_Ok-hee
591	http://dbpedia.org/resource/Diego_Cavalcanti
592	http://dbpedia.org/resource/Mende,_Lozère
593	http://dbpedia.org/resource/Sandy_Vee
594	http://dbpedia.org/resource/Hoštka
595	http://dbpedia.org/resource/Prince_Nirajan_of_Nepal
596	http://dbpedia.org/resource/Two_Weeks_in_Another_Town
597	http://dbpedia.org/resource/Falera
598	http://dbpedia.org/resource/Tripleville
599	http://dbpedia.org/resource/Anders_Lindstedt
600	http://dbpedia.org/resource/William_Ruto
601	http://dbpedia.org/resource/Moissy-Cramayel
602	http://dbpedia.org/resource/Rupesh_KC
603	http://dbpedia.org/resource/F.y.e.
604	http://dbpedia.org/resource/Swampy_Plain_River
605	http://dbpedia.org/resource/Rose_Gottemoeller
606	http://dbpedia.org/resource/Lamiplast
607	http://dbpedia.org/resource/Save_Up_All_Your_Tears
608	http://dbpedia.org/resource/Hey,_Man!
609	http://dbpedia.org/resource/Madagascar
610	http://dbpedia.org/resource/Hèches
611	http://dbpedia.org/resource/Free_Like_We_Want_2_B
612	http://dbpedia.org/resource/Nicholas_D'Antonio_Salza
613	http://dbpedia.org/resource/WTLC_(AM)
614	http://dbpedia.org/resource/Mark_Melligen
615	http://dbpedia.org/resource/Wladimir_Yordanoff
616	http://dbpedia.org/resource/Estádio_da_Rua_Bariri
617	http://dbpedia.org/resource/Constantin_Lecca
618	http://dbpedia.org/resource/Mariquita_Gallegos
619	http://dbpedia.org/resource/André_Krul
620	http://dbpedia.org/resource/The_Birdcage
621	http://dbpedia.org/resource/Patrick_Tauziac
622	http://dbpedia.org/resource/Baton_Rouge,_Louisiana
623	http://dbpedia.org/resource/Jive_Records
624	http://dbpedia.org/resource/New_Territories
625	http://dbpedia.org/resource/Allegheny_Township,_Somerset_County,_Pennsylvania
626	http://dbpedia.org/resource/Seamus_Moynihan
627	http://dbpedia.org/resource/Maurits_Binger
628	http://dbpedia.org/resource/Burnt_Peak_(California)
629	http://dbpedia.org/resource/Ioannis_Koutsis
630	http://dbpedia.org/resource/Bennett_Sings_Ellington:_Hot_&_Cool
631	http://dbpedia.org/resource/The_Way_Back_Home
632	http://dbpedia.org/resource/Isone
633	http://dbpedia.org/resource/Draga_Olteanu_Matei
634	http://dbpedia.org/resource/Ori_Uzan
635	http://dbpedia.org/resource/Easy_to_Love_(1953_film)
636	http://dbpedia.org/resource/Waseca_County,_Minnesota
637	http://dbpedia.org/resource/Baguemnini
638	http://dbpedia.org/resource/Shawn_Levy
639	http://dbpedia.org/resource/Bruce_Smeaton
640	http://dbpedia.org/resource/Zdelov
641	http://dbpedia.org/resource/The_House_of_Mirth_(2000_film)
642	http://dbpedia.org/resource/Fevzi_Çakmak
643	http://dbpedia.org/resource/Breznitsa
644	http://dbpedia.org/resource/Arthur_O'Connell
645	http://dbpedia.org/resource/Cyborg_(film)
646	http://dbpedia.org/resource/A_Free_Soul
647	http://dbpedia.org/resource/Grodno_Region
648	http://dbpedia.org/resource/...And_the_Circus_Leaves_Town
649	http://dbpedia.org/resource/Simon_Achidi_Achu
650	http://dbpedia.org/resource/Battle_of_Kiev_(1941)
651	http://dbpedia.org/resource/Tunis
652	http://dbpedia.org/resource/Austrian_Empire
653	http://dbpedia.org/resource/United_Australia_Party
654	http://dbpedia.org/resource/Claudine_Auger
655	http://dbpedia.org/resource/Ludvig_G._Braathen
656	http://dbpedia.org/resource/York,_Toronto
657	http://dbpedia.org/resource/Ronny_Abraham
658	http://dbpedia.org/resource/Pedro_Cea
659	http://dbpedia.org/resource/Momoko_Tsugunaga
660	http://dbpedia.org/resource/Berviller-en-Moselle
661	http://dbpedia.org/resource/Karl_Skala
662	http://dbpedia.org/resource/Cazedarnes
663	http://dbpedia.org/resource/Cookie_(film)
664	http://dbpedia.org/resource/Alor_Setar
665	http://dbpedia.org/resource/The_Admiral_Was_a_Lady
666	http://dbpedia.org/resource/Lesches,_Seine-et-Marne
667	http://dbpedia.org/resource/Morné_Moolman
668	http://dbpedia.org/resource/Isaac_Nichols
669	http://dbpedia.org/resource/Mount_Saint_Peter
670	http://dbpedia.org/resource/Pokémon:_The_First_Movie
671	http://dbpedia.org/resource/Voodoo_Chile
672	http://dbpedia.org/resource/Russell_Hicks
673	http://dbpedia.org/resource/Närapää
674	http://dbpedia.org/resource/Tron
675	http://dbpedia.org/resource/Janez_Pate
676	http://dbpedia.org/resource/Karin_Mortensen
677	http://dbpedia.org/resource/Secret_of_the_Incas
678	http://dbpedia.org/resource/Rob_Reiner
679	http://dbpedia.org/resource/Lazy_Days
680	http://dbpedia.org/resource/Tha_Uthen_District
681	http://dbpedia.org/resource/Flerden
682	http://dbpedia.org/resource/Austria-Hungary
683	http://dbpedia.org/resource/Saint-Julien-du-Sault
684	http://dbpedia.org/resource/Til_Love_Do_Us_Lie
685	http://dbpedia.org/resource/Kafeel_Jahangir
686	http://dbpedia.org/resource/Ugonna_Uzochukwu
687	http://dbpedia.org/resource/Calmos
688	http://dbpedia.org/resource/The_Raven_(1963_film)
689	http://dbpedia.org/resource/Randhir_Kapoor
690	http://dbpedia.org/resource/Godella
691	http://dbpedia.org/resource/Keith_Pupart
692	http://dbpedia.org/resource/Alfredo_Sadel
693	http://dbpedia.org/resource/Donald_Sutherland
694	http://dbpedia.org/resource/Harry_Lauter
695	http://dbpedia.org/resource/Les_Iffs
696	http://dbpedia.org/resource/Vibeke_Videm
697	http://dbpedia.org/resource/Sophie_Letcher
698	http://dbpedia.org/resource/Jean-Paul_Belmondo
699	http://dbpedia.org/resource/Ariti
700	http://dbpedia.org/resource/Our_Relations
701	http://dbpedia.org/resource/André_Lejeune
702	http://dbpedia.org/resource/Guillaume_Peltier
703	http://dbpedia.org/resource/Anna_of_Saxony_(1567–1613)
704	http://dbpedia.org/resource/Harry_Jenkins
705	http://dbpedia.org/resource/Hurley_(CDP),_New_York
706	http://dbpedia.org/resource/John_Pepper
707	http://dbpedia.org/resource/Herinja_Vas
708	http://dbpedia.org/resource/Molledo
709	http://dbpedia.org/resource/Goumoens-le-Jux
710	http://dbpedia.org/resource/Koji_Hachisuka
711	http://dbpedia.org/resource/Christian_IX_of_Denmark
712	http://dbpedia.org/resource/Veszprém_County
713	http://dbpedia.org/resource/Lucy-sur-Cure
714	http://dbpedia.org/resource/AS_Nancy
715	http://dbpedia.org/resource/Mona_Amarcha
716	http://dbpedia.org/resource/Jean_Lesage
717	http://dbpedia.org/resource/Kiril_Pavlyuchek
718	http://dbpedia.org/resource/Millawana_Ihalagama
719	http://dbpedia.org/resource/Bradley_Trevor_Greive
720	http://dbpedia.org/resource/Spanish_Civil_War
721	http://dbpedia.org/resource/Héder_Viczay
722	http://dbpedia.org/resource/Rueil-Malmaison
723	http://dbpedia.org/resource/Isabella_of_Valois
724	http://dbpedia.org/resource/Roveredo
725	http://dbpedia.org/resource/Nicolas_Vogondy
726	http://dbpedia.org/resource/Cuyahoga_County,_Ohio
727	http://dbpedia.org/resource/Larissa_França
728	http://dbpedia.org/resource/Francisco_Villarroya
729	http://dbpedia.org/resource/Rolf_Ellmer
730	http://dbpedia.org/resource/Schmerikon
731	http://dbpedia.org/resource/University_of_Mannheim
732	http://dbpedia.org/resource/François_Thurot
733	http://dbpedia.org/resource/Sasca_Montană
734	http://dbpedia.org/resource/Les_Preses
735	http://dbpedia.org/resource/Steven_Vanackere
736	http://dbpedia.org/resource/Sărata,_Bacău
737	http://dbpedia.org/resource/KOSS
738	http://dbpedia.org/resource/Matan_Barashi
739	http://dbpedia.org/resource/Harju_County
740	http://dbpedia.org/resource/Mireval-Lauragais
741	http://dbpedia.org/resource/Bali
742	http://dbpedia.org/resource/Broadway_Bill
743	http://dbpedia.org/resource/Claude_Jarman,_Jr.
744	http://dbpedia.org/resource/Valay
745	http://dbpedia.org/resource/Amherst_County,_Virginia
746	http://dbpedia.org/resource/Suncheon
747	http://dbpedia.org/resource/G._Edward_Buxton_Jr.
748	http://dbpedia.org/resource/Mulieris_towers
749	http://dbpedia.org/resource/Richard_Carle
750	http://dbpedia.org/resource/Clark_County,_Nevada
751	http://dbpedia.org/resource/Aragon
752	http://dbpedia.org/resource/Nagasaki_Prefecture
753	http://dbpedia.org/resource/Hermann_Hesse
754	http://dbpedia.org/resource/Charlotte_of_Mecklenburg-Strelitz
755	http://dbpedia.org/resource/Georgetown,_Guyana
756	http://dbpedia.org/resource/Lukáš_Dvořák_(footballer)
757	http://dbpedia.org/resource/Bizovik
758	http://dbpedia.org/resource/Richard_Franklin_(director)
759	http://dbpedia.org/resource/Iwao_Takamoto
760	http://dbpedia.org/resource/Mary_Crosby
761	http://dbpedia.org/resource/Triguinho
762	http://dbpedia.org/resource/Gilbert_Fiamenyo
763	http://dbpedia.org/resource/John_Rechy
764	http://dbpedia.org/resource/Penehupifo_Pohamba
765	http://dbpedia.org/resource/Queens
766	http://dbpedia.org/resource/Maria_Amalia_of_Saxony
767	http://dbpedia.org/resource/Frutigen
768	http://dbpedia.org/resource/Kim_Bodnia
769	http://dbpedia.org/resource/Delta_County,_Michigan
770	http://dbpedia.org/resource/Counter-Strike:_Global_Offensive
771	http://dbpedia.org/resource/San_Marin_High_School
772	http://dbpedia.org/resource/Clairavaux
773	http://dbpedia.org/resource/Storstyggesvånåtinden
774	http://dbpedia.org/resource/Brother_Martin_High_School
775	http://dbpedia.org/resource/Rick_Baker_(mayor)
776	http://dbpedia.org/resource/Orne
777	http://dbpedia.org/resource/Calvados_(department)
778	http://dbpedia.org/resource/Jeffrey_de_Graaf
779	http://dbpedia.org/resource/Grand_River_Township,_Sedgwick_County,_Kansas
780	http://dbpedia.org/resource/The_Professionals_(1966_film)
781	http://dbpedia.org/resource/Bien_o_Mal
782	http://dbpedia.org/resource/Charles_B._Warren
783	http://dbpedia.org/resource/Abdoul_Coulibaly
784	http://dbpedia.org/resource/Peter_James_(cinematographer)
785	http://dbpedia.org/resource/Robbie_Robertson
786	http://dbpedia.org/resource/Tibúrcio_Spannocchi
787	http://dbpedia.org/resource/Valbonne
788	http://dbpedia.org/resource/Tolui
789	http://dbpedia.org/resource/Voyage,_voyage
790	http://dbpedia.org/resource/Baix_Maestrat
791	http://dbpedia.org/resource/Mette_Hanekamhaug
792	http://dbpedia.org/resource/John_Pope_Hennessy
793	http://dbpedia.org/resource/Liévin
794	http://dbpedia.org/resource/Penol
795	http://dbpedia.org/resource/Ralph_Rosenblum
796	http://dbpedia.org/resource/Horw
797	http://dbpedia.org/resource/Kwaku_Dua_I_Panyin
798	http://dbpedia.org/resource/Jacques_Derrida
799	http://dbpedia.org/resource/Louis_Garrel
800	http://dbpedia.org/resource/Murlin
801	http://dbpedia.org/resource/Burning_Heart_Records
802	http://dbpedia.org/resource/Jack_Reacher_(film)
803	http://dbpedia.org/resource/Je_t'aime_moi_non_plus_(film)
804	http://dbpedia.org/resource/George_Peppard
805	http://dbpedia.org/resource/CB_Breogán
806	http://dbpedia.org/resource/Syriana
807	http://dbpedia.org/resource/The_Thin_Line_(Malaysian_TV_series)
808	http://dbpedia.org/resource/Horace_François_Bastien_Sébastiani_de_La_Porta
809	http://dbpedia.org/resource/Beckenried
810	http://dbpedia.org/resource/Stéphane_Dion
811	http://dbpedia.org/resource/Irán_Eory
812	http://dbpedia.org/resource/François-André_Danican_Philidor
813	http://dbpedia.org/resource/Donald_Byrd
814	http://dbpedia.org/resource/Mark_Vaile
815	http://dbpedia.org/resource/Witt_Township,_Montgomery_County,_Illinois
816	http://dbpedia.org/resource/Bullet_the_Blue_Sky
817	http://dbpedia.org/resource/Confessions_of_a_Dangerous_Mind
818	http://dbpedia.org/resource/Sipgate
819	http://dbpedia.org/resource/Cass_Park_Historic_District
820	http://dbpedia.org/resource/Bert_de_Vries
821	http://dbpedia.org/resource/Saint-Étienne-en-Coglès
822	http://dbpedia.org/resource/Brisbane
823	http://dbpedia.org/resource/Andy_García
824	http://dbpedia.org/resource/Gods_Will_Be_Watching
825	http://dbpedia.org/resource/Alpes-Maritimes
826	http://dbpedia.org/resource/WNSB
827	http://dbpedia.org/resource/Matías_Cenci
828	http://dbpedia.org/resource/Jędrzej_Śniadecki
829	http://dbpedia.org/resource/Fox_FM_(Melbourne)
830	http://dbpedia.org/resource/Riverside_County,_California
831	http://dbpedia.org/resource/Louis_St._Laurent
832	http://dbpedia.org/resource/Arye_Gross
833	http://dbpedia.org/resource/Arunah_Shepherdson_Abell
834	http://dbpedia.org/resource/Wolfenstein_3D
835	http://dbpedia.org/resource/Bloody_Mama
836	http://dbpedia.org/resource/Billy_Preston
837	http://dbpedia.org/resource/Archduke_Karl_Ludwig_of_Austria
838	http://dbpedia.org/resource/Human_(Brandy_album)
839	http://dbpedia.org/resource/Furujima_Station
840	http://dbpedia.org/resource/Bushrod_Washington
841	http://dbpedia.org/resource/Hermann_Kahan
842	http://dbpedia.org/resource/Luka_Bonačić
843	http://dbpedia.org/resource/Hiroshi_Mikami
844	http://dbpedia.org/resource/Saint-Offenge-Dessus
845	http://dbpedia.org/resource/Robert_Burks
846	http://dbpedia.org/resource/Robert_Young_(actor)
847	http://dbpedia.org/resource/Gornja_Koviljača
848	http://dbpedia.org/resource/La_Chapelle-sur-Oreuse
849	http://dbpedia.org/resource/Yvonne_De_Carlo
850	http://dbpedia.org/resource/Deviat
851	http://dbpedia.org/resource/Křtiny_(Blansko_District)
852	http://dbpedia.org/resource/Boris_III_of_Bulgaria
853	http://dbpedia.org/resource/Saint-Ythaire
854	http://dbpedia.org/resource/Ivan_Gvozdenović
855	http://dbpedia.org/resource/Višesava
856	http://dbpedia.org/resource/Princess_Nadezhda_of_Bulgaria
857	http://dbpedia.org/resource/Prince_Frederick_of_Prussia_(1794–1863)
858	http://dbpedia.org/resource/Warren_Entsch
859	http://dbpedia.org/resource/Taari
860	http://dbpedia.org/resource/Catherine_Salvaresso
861	http://dbpedia.org/resource/Blanche_of_France,_Infanta_of_Castile
862	http://dbpedia.org/resource/Last_Action_Hero
863	http://dbpedia.org/resource/Viktor_Lőrincz
864	http://dbpedia.org/resource/Araranguá
865	http://dbpedia.org/resource/Domanín_(Hodonín_District)
866	http://dbpedia.org/resource/Domažlice_District
867	http://dbpedia.org/resource/Nine_Mile,_Jamaica
868	http://dbpedia.org/resource/Nanterre
869	http://dbpedia.org/resource/Géovreisset
870	http://dbpedia.org/resource/Bitch_I'm_Madonna
871	http://dbpedia.org/resource/Le_Parc_(album)
872	http://dbpedia.org/resource/Vinberg
873	http://dbpedia.org/resource/Paul_K._Sybrowsky
874	http://dbpedia.org/resource/Schwarzenberg,_Switzerland
875	http://dbpedia.org/resource/Thomas_Løvold
876	http://dbpedia.org/resource/Baix_Penedès
877	http://dbpedia.org/resource/John_Ritter
878	http://dbpedia.org/resource/The_Hands_That_Built_America
879	http://dbpedia.org/resource/Flims
880	http://dbpedia.org/resource/University_of_Oregon
881	http://dbpedia.org/resource/Lake_Chad
882	http://dbpedia.org/resource/Lalo_Schifrin
883	http://dbpedia.org/resource/International_School_of_Düsseldorf
884	http://dbpedia.org/resource/Jeffrey_Tambor
885	http://dbpedia.org/resource/The_Outlaw
886	http://dbpedia.org/resource/Giovanna_Debono
887	http://dbpedia.org/resource/The_History_of_Sexuality
888	http://dbpedia.org/resource/Gmina_Resko
889	http://dbpedia.org/resource/Tomás_Mac_an_tSaoir
890	http://dbpedia.org/resource/James_K._Polk
891	http://dbpedia.org/resource/La_Chaze-de-Peyre
892	http://dbpedia.org/resource/San_Sebastián
893	http://dbpedia.org/resource/Summer_(Tohoshinki_EP)
894	http://dbpedia.org/resource/Alfred_Gürtler
895	http://dbpedia.org/resource/Babice_(Uherské_Hradiště_District)
896	http://dbpedia.org/resource/Lipinki_Szlacheckie
897	http://dbpedia.org/resource/Don_S._Williams
898	http://dbpedia.org/resource/Nicolas_Šumský
899	http://dbpedia.org/resource/Samson_and_Delilah_(1949_film)
900	http://dbpedia.org/resource/San_Francisco_Bay_Area
901	http://dbpedia.org/resource/Jerry_Saltzer
902	http://dbpedia.org/resource/Aaron_T._Bliss
903	http://dbpedia.org/resource/Busy_Bee_Starski
904	http://dbpedia.org/resource/Sólveig_Anspach
905	http://dbpedia.org/resource/Your_Arsenal
906	http://dbpedia.org/resource/Sagogn
907	http://dbpedia.org/resource/Loth_Schout
908	http://dbpedia.org/resource/Garfield_and_Friends
909	http://dbpedia.org/resource/Chris_Sheridan_(writer)
910	http://dbpedia.org/resource/Seoul
911	http://dbpedia.org/resource/2000_Malibu_Road
912	http://dbpedia.org/resource/Mšec
913	http://dbpedia.org/resource/Hulusi_Behçet
914	http://dbpedia.org/resource/José_Campaña
915	http://dbpedia.org/resource/Aya_Takano_(swimmer)
916	http://dbpedia.org/resource/Étoile_Sportive_du_Sahel
917	http://dbpedia.org/resource/Präz
918	http://dbpedia.org/resource/Georges_Carpentier
919	http://dbpedia.org/resource/Asif_Masood
920	http://dbpedia.org/resource/Exincourt
921	http://dbpedia.org/resource/Edgar_Allan_Poe
922	http://dbpedia.org/resource/Matthew_Lloyd_(cyclist)
923	http://dbpedia.org/resource/Suzano
924	http://dbpedia.org/resource/Élysée_Palace
925	http://dbpedia.org/resource/Parly
926	http://dbpedia.org/resource/Los_Ríos_Province
927	http://dbpedia.org/resource/Joseph_Twadell_Shipley
928	http://dbpedia.org/resource/Cantaloupe_Island
929	http://dbpedia.org/resource/The_Lorax_(film)
930	http://dbpedia.org/resource/A_Star_Is_Born_(1976_film)
931	http://dbpedia.org/resource/Niharika_Konidela
932	http://dbpedia.org/resource/Cruel,_Cruel_Love
933	http://dbpedia.org/resource/Andréa_Schifano
934	http://dbpedia.org/resource/Robert_Riskin
935	http://dbpedia.org/resource/Providence_College
936	http://dbpedia.org/resource/Drew_University
937	http://dbpedia.org/resource/Croatian_Party_of_Rights_dr._Ante_Starčević
938	http://dbpedia.org/resource/Wooyoungmi
939	http://dbpedia.org/resource/South_Holland
940	http://dbpedia.org/resource/Werner_Geeser
941	http://dbpedia.org/resource/Luísa,_Duchess_of_Cadaval
942	http://dbpedia.org/resource/Evan_Marginson
943	http://dbpedia.org/resource/Jun_Yoshino
944	http://dbpedia.org/resource/Cinderella_(1950_film)
945	http://dbpedia.org/resource/Burguillos_de_Toledo
946	http://dbpedia.org/resource/Straight_from_the_Lab
947	http://dbpedia.org/resource/Warren_Earp
948	http://dbpedia.org/resource/Hochstett
949	http://dbpedia.org/resource/Mali_Zvornik
950	http://dbpedia.org/resource/Wherever_You_Are_Tonight
951	http://dbpedia.org/resource/Sunstorm_(novel)
952	http://dbpedia.org/resource/Kakumetsa
953	http://dbpedia.org/resource/Armand_De_Decker
954	http://dbpedia.org/resource/Míchel_(footballer)
955	http://dbpedia.org/resource/Montclard
956	http://dbpedia.org/resource/Jeff_Bennett
957	http://dbpedia.org/resource/Svein_Holden
958	http://dbpedia.org/resource/Private_Benjamin_(1980_film)
959	http://dbpedia.org/resource/Thuilley-aux-Groseilles
960	http://dbpedia.org/resource/Divine_Brown
961	http://dbpedia.org/resource/Tarn_(department)
962	http://dbpedia.org/resource/Neapoli,_Kozani
963	http://dbpedia.org/resource/William_H._Ginn_Jr.
964	http://dbpedia.org/resource/T.I.
965	http://dbpedia.org/resource/Timiș_County
966	http://dbpedia.org/resource/Efthimis_Koulouris
967	http://dbpedia.org/resource/Housséville
968	http://dbpedia.org/resource/Red_Heat
969	http://dbpedia.org/resource/St_Catherine's_School,_Toorak
970	http://dbpedia.org/resource/Pim_Lier
971	http://dbpedia.org/resource/Casino_Royale_(1967_film)
972	http://dbpedia.org/resource/Guijo_de_Santa_Bárbara
973	http://dbpedia.org/resource/ESPN_MLS_ExtraTime_2002
974	http://dbpedia.org/resource/Brian_Tyler_(composer)
975	http://dbpedia.org/resource/Mary_Evelyn_Parker
976	http://dbpedia.org/resource/Alexandre_Borges
977	http://dbpedia.org/resource/Méav_Ní_Mhaolchatha
978	http://dbpedia.org/resource/Villers-Saint-Barthélemy
979	http://dbpedia.org/resource/Shizuka_Ishigami
980	http://dbpedia.org/resource/Christine_McIntyre
981	http://dbpedia.org/resource/Marko_Markovski
982	http://dbpedia.org/resource/Aftermath_(Peter_Robinson_novel)
983	http://dbpedia.org/resource/Sussex_County,_Delaware
984	http://dbpedia.org/resource/Edwin_Michael_Conway
985	http://dbpedia.org/resource/Dorchester,_Boston
986	http://dbpedia.org/resource/Khamcha-i_District
987	http://dbpedia.org/resource/Sirnach
988	http://dbpedia.org/resource/Zug
989	http://dbpedia.org/resource/David_Dicker
990	http://dbpedia.org/resource/Brett_Climo
991	http://dbpedia.org/resource/Monster_(2008_film)
992	http://dbpedia.org/resource/Gabriel_Acacius_Coussa
993	http://dbpedia.org/resource/Dimitris_Karademitros
994	http://dbpedia.org/resource/Death_Jr.
995	http://dbpedia.org/resource/Sean_Astin
996	http://dbpedia.org/resource/Oklahoma_City
997	http://dbpedia.org/resource/Matt_Day
998	http://dbpedia.org/resource/Al_Wahat_District
