[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[UNK]
[CLS]
[SEP]
[MASK]
http://zh.dbpedia.org/resource/恩斯特·奧古斯特四世_(漢諾威)
http://zh.dbpedia.org/resource/奥斯卡·路易吉·斯卡尔法罗
http://zh.dbpedia.org/resource/尔龚语
http://zh.dbpedia.org/resource/藤谷陽介
http://zh.dbpedia.org/resource/東京小子
http://zh.dbpedia.org/resource/布努语
http://zh.dbpedia.org/resource/湯河原站
http://zh.dbpedia.org/resource/伊朗科學研究與技術部
http://zh.dbpedia.org/resource/狄俄倪索斯
http://zh.dbpedia.org/resource/加利西亚_(西班牙)
http://zh.dbpedia.org/resource/维吉尼亚军事学院
http://zh.dbpedia.org/resource/伊斯帕尼奥拉岛
http://zh.dbpedia.org/resource/南部-比利牛斯
http://zh.dbpedia.org/resource/邓超
http://zh.dbpedia.org/resource/曾至孝
http://zh.dbpedia.org/resource/穆罕默德·巴基尔
http://zh.dbpedia.org/resource/安菲尔德球场
http://zh.dbpedia.org/resource/青森縣
http://zh.dbpedia.org/resource/皇家維戈塞爾塔俱樂部
http://zh.dbpedia.org/resource/車庫搖滾
http://zh.dbpedia.org/resource/刘涛_(足球运动员)
http://zh.dbpedia.org/resource/约翰·谢尔曼·库珀
http://zh.dbpedia.org/resource/塞维鲁二世
http://zh.dbpedia.org/resource/雷蒙德·斯普魯恩斯
http://zh.dbpedia.org/resource/王城區
http://zh.dbpedia.org/resource/陆军杰出服役勋章_(美国)
http://zh.dbpedia.org/resource/永远的蝙蝠侠
http://zh.dbpedia.org/resource/罗马尼亚社会主义共和国
http://zh.dbpedia.org/resource/约阿希姆王子_(比利时)
http://zh.dbpedia.org/resource/毛里塔尼亚总统
http://zh.dbpedia.org/resource/BEST_FICTION
http://zh.dbpedia.org/resource/卡扎尔王朝
http://zh.dbpedia.org/resource/艾曼·扎瓦希里
http://zh.dbpedia.org/resource/瑪姬·吉倫荷
http://zh.dbpedia.org/resource/菲利普·罗斯
http://zh.dbpedia.org/resource/Telemundo电视台
http://zh.dbpedia.org/resource/安杰伊·杜达
http://zh.dbpedia.org/resource/款冬
http://zh.dbpedia.org/resource/約瑟夫·M·凱里
http://zh.dbpedia.org/resource/AMD加速处理器
http://zh.dbpedia.org/resource/威廉·本廷克，第四代波特蘭公爵
http://zh.dbpedia.org/resource/神鵰俠侶_(2006年電視劇)
http://zh.dbpedia.org/resource/喬治·馬戛爾尼，第一代馬戛爾尼伯爵
http://zh.dbpedia.org/resource/蘋果A6X
http://zh.dbpedia.org/resource/Campus_Life_～生於世上真好～
http://zh.dbpedia.org/resource/ANGERME
http://zh.dbpedia.org/resource/尼克·卡特
http://zh.dbpedia.org/resource/家燕
http://zh.dbpedia.org/resource/南區區議會
http://zh.dbpedia.org/resource/埃及王國
http://zh.dbpedia.org/resource/拉胡爾·甘地
http://zh.dbpedia.org/resource/清邁
http://zh.dbpedia.org/resource/YouTube
http://zh.dbpedia.org/resource/拜倫·懷特
http://zh.dbpedia.org/resource/水戶蜀葵
http://zh.dbpedia.org/resource/威廉·班森
http://zh.dbpedia.org/resource/布拉格查理大学
http://zh.dbpedia.org/resource/座間市
http://zh.dbpedia.org/resource/李堈
http://zh.dbpedia.org/resource/迭戈·马拉多纳
http://zh.dbpedia.org/resource/中曾根康弘
http://zh.dbpedia.org/resource/萊芒湖
http://zh.dbpedia.org/resource/卡约·拉腊
http://zh.dbpedia.org/resource/明成祖
http://zh.dbpedia.org/resource/京津城际铁路
http://zh.dbpedia.org/resource/罗比·基恩
http://zh.dbpedia.org/resource/哥伦布_(俄亥俄州)
http://zh.dbpedia.org/resource/切尔西·克林顿
http://zh.dbpedia.org/resource/董学升
http://zh.dbpedia.org/resource/北杜市
http://zh.dbpedia.org/resource/约翰娜_(黑森-达姆施塔特)
http://zh.dbpedia.org/resource/江青
http://zh.dbpedia.org/resource/藍光光碟
http://zh.dbpedia.org/resource/阿尔本·W·巴克利
http://zh.dbpedia.org/resource/李正信
http://zh.dbpedia.org/resource/国库控股
http://zh.dbpedia.org/resource/布拉加體育會
http://zh.dbpedia.org/resource/外交学院
http://zh.dbpedia.org/resource/池东沅
http://zh.dbpedia.org/resource/塞尔吉·格纳布里
http://zh.dbpedia.org/resource/寶馬山
http://zh.dbpedia.org/resource/夏威夷州
http://zh.dbpedia.org/resource/爱默生学院
http://zh.dbpedia.org/resource/火星侦察轨道器
http://zh.dbpedia.org/resource/魏明谷
http://zh.dbpedia.org/resource/Appears
http://zh.dbpedia.org/resource/法國足球乙級聯賽
http://zh.dbpedia.org/resource/阿列克谢·伊万诺维奇·李可夫
http://zh.dbpedia.org/resource/悉尼机场
http://zh.dbpedia.org/resource/峯岸南
http://zh.dbpedia.org/resource/吉茲語
http://zh.dbpedia.org/resource/乔什·盖德
http://zh.dbpedia.org/resource/芬蘭議會
http://zh.dbpedia.org/resource/何傲兒
http://zh.dbpedia.org/resource/新加坡共和国空军部队
http://zh.dbpedia.org/resource/岸信介
http://zh.dbpedia.org/resource/塞纳-马恩省
http://zh.dbpedia.org/resource/C开头的那个词
http://zh.dbpedia.org/resource/拉玛三世
http://zh.dbpedia.org/resource/彼得罗夫斯基体育场
http://zh.dbpedia.org/resource/伊莉莎白_(比利时)
http://zh.dbpedia.org/resource/貝尼格諾·阿基諾三世
http://zh.dbpedia.org/resource/Mr._(KARA單曲)
http://zh.dbpedia.org/resource/哈尔多尔·奥斯格里姆松
http://zh.dbpedia.org/resource/諾森伯蘭郡
http://zh.dbpedia.org/resource/學警狙擊
http://zh.dbpedia.org/resource/诺罗布·阿勒坦呼亚格
http://zh.dbpedia.org/resource/揚克斯_(紐約州)
http://zh.dbpedia.org/resource/臺灣電視公司
http://zh.dbpedia.org/resource/希爾星堡體育會
http://zh.dbpedia.org/resource/弗雷德里克八世
http://zh.dbpedia.org/resource/德國聯邦總統
http://zh.dbpedia.org/resource/呂昆錡
http://zh.dbpedia.org/resource/VIRGIN
http://zh.dbpedia.org/resource/高圆圆
http://zh.dbpedia.org/resource/諾基亞Lumia_735
http://zh.dbpedia.org/resource/安联竞技场
http://zh.dbpedia.org/resource/保守党_(挪威)
http://zh.dbpedia.org/resource/藏族
http://zh.dbpedia.org/resource/巴斯蒂安·施魏因斯泰格
http://zh.dbpedia.org/resource/列奥·施特劳斯
http://zh.dbpedia.org/resource/朝鮮日治時期
http://zh.dbpedia.org/resource/斯特拉斯堡競賽會
http://zh.dbpedia.org/resource/蒂莫西·道尔顿
http://zh.dbpedia.org/resource/乾隆帝
http://zh.dbpedia.org/resource/阿莱西奥·切尔奇
http://zh.dbpedia.org/resource/挪威足球超级联赛
http://zh.dbpedia.org/resource/Fuck_You_(Lily_Allen)
http://zh.dbpedia.org/resource/弗朗索瓦-亨利·皮诺
http://zh.dbpedia.org/resource/普拉昌达
http://zh.dbpedia.org/resource/华盛顿·巴特利特
http://zh.dbpedia.org/resource/德国十一月革命
http://zh.dbpedia.org/resource/現代標準漢語
http://zh.dbpedia.org/resource/Sony_Xperia_TX
http://zh.dbpedia.org/resource/山瀨功治
http://zh.dbpedia.org/resource/阿齐兹·伊布拉希莫夫
http://zh.dbpedia.org/resource/佳木斯市
http://zh.dbpedia.org/resource/柬埔寨
http://zh.dbpedia.org/resource/金九
http://zh.dbpedia.org/resource/釜山廣域市
http://zh.dbpedia.org/resource/坎特伯雷市
http://zh.dbpedia.org/resource/浙江省
http://zh.dbpedia.org/resource/夏偉林
http://zh.dbpedia.org/resource/赵正永
http://zh.dbpedia.org/resource/艾丽斯·芒罗
http://zh.dbpedia.org/resource/Socket_939
http://zh.dbpedia.org/resource/劳动人民进步党
http://zh.dbpedia.org/resource/莱比锡战役
http://zh.dbpedia.org/resource/梅赛德斯AMG车队
http://zh.dbpedia.org/resource/力量金属
http://zh.dbpedia.org/resource/李澤鉅
http://zh.dbpedia.org/resource/尼歐_(歌手)
http://zh.dbpedia.org/resource/Sire_Records
http://zh.dbpedia.org/resource/老友记_(第八季)
http://zh.dbpedia.org/resource/诸葛亮
http://zh.dbpedia.org/resource/郭政鴻
http://zh.dbpedia.org/resource/錫耶納足球俱樂部
http://zh.dbpedia.org/resource/萊昂諾爾_(阿斯圖里亞斯公主)
http://zh.dbpedia.org/resource/基兰·韦斯特伍德
http://zh.dbpedia.org/resource/柳真
http://zh.dbpedia.org/resource/亚历克斯·奥克斯雷德-张伯伦
http://zh.dbpedia.org/resource/馬丁·約瑟夫·穆辛格
http://zh.dbpedia.org/resource/石威德足球會
http://zh.dbpedia.org/resource/夏喬士·羅便臣
http://zh.dbpedia.org/resource/谢尔比维尔_(肯塔基州)
http://zh.dbpedia.org/resource/小栗旬
http://zh.dbpedia.org/resource/易卜拉欣·哈希姆
http://zh.dbpedia.org/resource/新發田市
http://zh.dbpedia.org/resource/雅麗珊郡主_(歐志偉爵士夫人)
http://zh.dbpedia.org/resource/印度总理
http://zh.dbpedia.org/resource/澳視葡文台
http://zh.dbpedia.org/resource/阿散蒂科托科足球俱乐部
http://zh.dbpedia.org/resource/比利·帕伊特
http://zh.dbpedia.org/resource/芳澤謙吉
http://zh.dbpedia.org/resource/日產汽車
http://zh.dbpedia.org/resource/模拟人生系列
http://zh.dbpedia.org/resource/弗兰克·里贝里
http://zh.dbpedia.org/resource/回族
http://zh.dbpedia.org/resource/鏤斐迪
http://zh.dbpedia.org/resource/陶晶瑩
http://zh.dbpedia.org/resource/阿拉伯复兴社会党－伊拉克地区
http://zh.dbpedia.org/resource/特纳经典电影频道
http://zh.dbpedia.org/resource/Devil_Inside
http://zh.dbpedia.org/resource/超星艦隊
http://zh.dbpedia.org/resource/宾夕法尼亚州议会
http://zh.dbpedia.org/resource/全光益
http://zh.dbpedia.org/resource/劉愷威
http://zh.dbpedia.org/resource/英國皇家海軍陸戰隊
http://zh.dbpedia.org/resource/Tizen
http://zh.dbpedia.org/resource/學人精
http://zh.dbpedia.org/resource/意大利足球乙级联赛
http://zh.dbpedia.org/resource/萬華區
http://zh.dbpedia.org/resource/1967–68年歐洲盃賽冠軍盃
http://zh.dbpedia.org/resource/奥托·格罗提渥
http://zh.dbpedia.org/resource/大不列颠及爱尔兰联合王国
http://zh.dbpedia.org/resource/克萊德·托爾森
http://zh.dbpedia.org/resource/鈴木Celerio
http://zh.dbpedia.org/resource/賓菲加體育會B隊
http://zh.dbpedia.org/resource/卡通頻道
http://zh.dbpedia.org/resource/B'z
http://zh.dbpedia.org/resource/HEARTFUL
http://zh.dbpedia.org/resource/吴语
http://zh.dbpedia.org/resource/克里斯托弗·西姆斯
http://zh.dbpedia.org/resource/罗伯特·普兰特
http://zh.dbpedia.org/resource/Faye_Disc
http://zh.dbpedia.org/resource/Revolver_(披头士专辑)
http://zh.dbpedia.org/resource/泰坦4號運載火箭
http://zh.dbpedia.org/resource/夢遊仙境_(瑪麗亞·凱莉專輯)
http://zh.dbpedia.org/resource/塔夫茨大學
http://zh.dbpedia.org/resource/金平区
http://zh.dbpedia.org/resource/布拉德福德
http://zh.dbpedia.org/resource/約翰·傳奇
http://zh.dbpedia.org/resource/弗赖堡体育俱乐部
http://zh.dbpedia.org/resource/马其顿语
http://zh.dbpedia.org/resource/唐娜·桑默
http://zh.dbpedia.org/resource/萨塞克斯郡
http://zh.dbpedia.org/resource/利雅得省
http://zh.dbpedia.org/resource/青年路易
http://zh.dbpedia.org/resource/地成
http://zh.dbpedia.org/resource/刘志军
http://zh.dbpedia.org/resource/厄尔·沃伦
http://zh.dbpedia.org/resource/巴维尔·菲利普
http://zh.dbpedia.org/resource/庫阿努阿語
http://zh.dbpedia.org/resource/佩尔城_(阿拉巴马州)
http://zh.dbpedia.org/resource/科米語
http://zh.dbpedia.org/resource/翁贝托·埃可
http://zh.dbpedia.org/resource/黑眼豆豆
http://zh.dbpedia.org/resource/贝鲁特美国大学
http://zh.dbpedia.org/resource/世界卫生组织
http://zh.dbpedia.org/resource/亨利·利文斯顿
http://zh.dbpedia.org/resource/孙燕姿
http://zh.dbpedia.org/resource/亚布洛内茨足球俱乐部
http://zh.dbpedia.org/resource/楊千嬅
http://zh.dbpedia.org/resource/法蘭克·德雷克
http://zh.dbpedia.org/resource/林園區
http://zh.dbpedia.org/resource/淅川县
http://zh.dbpedia.org/resource/巴西足球甲級聯賽
http://zh.dbpedia.org/resource/饶伟辉
http://zh.dbpedia.org/resource/韋俊安
http://zh.dbpedia.org/resource/SO_CRAZY/Come
http://zh.dbpedia.org/resource/三星Galaxy_Note_3
http://zh.dbpedia.org/resource/利奥十三世
http://zh.dbpedia.org/resource/WILL_(中島美嘉單曲)
http://zh.dbpedia.org/resource/GLAMOROUS_SKY
http://zh.dbpedia.org/resource/伊東正義
http://zh.dbpedia.org/resource/沃特福德郡
http://zh.dbpedia.org/resource/Hey!_Say!_JUMP
http://zh.dbpedia.org/resource/教宗佳德
http://zh.dbpedia.org/resource/堪薩斯城體育會
http://zh.dbpedia.org/resource/臺東線
http://zh.dbpedia.org/resource/耶鲁大学
http://zh.dbpedia.org/resource/迪维西语
http://zh.dbpedia.org/resource/王拓
http://zh.dbpedia.org/resource/湯姆·卡頓
http://zh.dbpedia.org/resource/莊靜皇貴妃
http://zh.dbpedia.org/resource/汉江_(中国)
http://zh.dbpedia.org/resource/维尔科·契尔文科夫
http://zh.dbpedia.org/resource/沙伊·吉文
http://zh.dbpedia.org/resource/加布里埃尔·梅尔坎
http://zh.dbpedia.org/resource/珊达·莱梅斯
http://zh.dbpedia.org/resource/韶关市
http://zh.dbpedia.org/resource/巴彦淖尔市
http://zh.dbpedia.org/resource/马哈茂德·艾哈迈迪内贾德
http://zh.dbpedia.org/resource/基尔大学
http://zh.dbpedia.org/resource/权昶勋
http://zh.dbpedia.org/resource/燕巢區
http://zh.dbpedia.org/resource/板橋線
http://zh.dbpedia.org/resource/江別市
http://zh.dbpedia.org/resource/新加坡航空
http://zh.dbpedia.org/resource/吉奥瓦尼·多斯桑托斯
http://zh.dbpedia.org/resource/厄伽陀
http://zh.dbpedia.org/resource/库尔特·冯内古特
http://zh.dbpedia.org/resource/拉夫连季·帕夫洛维奇·贝利亚
http://zh.dbpedia.org/resource/NVIDIA_GeForce_9
http://zh.dbpedia.org/resource/波音777
http://zh.dbpedia.org/resource/CBS_(電視網)
http://zh.dbpedia.org/resource/马伦·迪克森
http://zh.dbpedia.org/resource/噶尔县
http://zh.dbpedia.org/resource/森內貴寬
http://zh.dbpedia.org/resource/王力宏
http://zh.dbpedia.org/resource/藍調搖滾
http://zh.dbpedia.org/resource/乔治·莫斯科尼
http://zh.dbpedia.org/resource/國際航空集團
http://zh.dbpedia.org/resource/法语
http://zh.dbpedia.org/resource/楠梓區
http://zh.dbpedia.org/resource/原敬
http://zh.dbpedia.org/resource/维多利亚公主_(英国)
http://zh.dbpedia.org/resource/童军
http://zh.dbpedia.org/resource/波士尼亞與赫塞哥維納聯邦
http://zh.dbpedia.org/resource/Sheezus
http://zh.dbpedia.org/resource/陳威仁
http://zh.dbpedia.org/resource/保罗一世_(俄罗斯)
http://zh.dbpedia.org/resource/卡彭特乐队
http://zh.dbpedia.org/resource/郝柏村
http://zh.dbpedia.org/resource/娜芙蒂蒂
http://zh.dbpedia.org/resource/旺加里·马塔伊
http://zh.dbpedia.org/resource/保罗·杜美
http://zh.dbpedia.org/resource/申恩顺
http://zh.dbpedia.org/resource/Bing_Maps
http://zh.dbpedia.org/resource/路易丝公主_(阿盖尔公爵夫人)
http://zh.dbpedia.org/resource/阿森纳足球俱乐部
http://zh.dbpedia.org/resource/约翰·列侬
http://zh.dbpedia.org/resource/速霸陸Sambar
http://zh.dbpedia.org/resource/濟州特別自治道
http://zh.dbpedia.org/resource/克拉斯諾達爾庫班足球俱樂部
http://zh.dbpedia.org/resource/卡洛斯·山塔那
http://zh.dbpedia.org/resource/高松市
http://zh.dbpedia.org/resource/孝静成皇后
http://zh.dbpedia.org/resource/1984年夏季奥林匹克运动会
http://zh.dbpedia.org/resource/紹治帝
http://zh.dbpedia.org/resource/阿爾塔薛西斯一世
http://zh.dbpedia.org/resource/蘆洲線
http://zh.dbpedia.org/resource/瓦薩王朝
http://zh.dbpedia.org/resource/王长庆
http://zh.dbpedia.org/resource/巴里体育俱乐部
http://zh.dbpedia.org/resource/屏東縣
http://zh.dbpedia.org/resource/流星_(電視劇)
http://zh.dbpedia.org/resource/匈牙利
http://zh.dbpedia.org/resource/米列娃·馬利奇
http://zh.dbpedia.org/resource/五星戰隊大連者
http://zh.dbpedia.org/resource/宿霧語
http://zh.dbpedia.org/resource/帕特里克·丹普西
http://zh.dbpedia.org/resource/克里夫蘭印地安人
http://zh.dbpedia.org/resource/阿萊尼亞·馬基航空
http://zh.dbpedia.org/resource/自由民主党_(德国)
http://zh.dbpedia.org/resource/维也纳科技大学
http://zh.dbpedia.org/resource/马克·米利甘
http://zh.dbpedia.org/resource/跑車浪漫旅系列
http://zh.dbpedia.org/resource/山形新幹線
http://zh.dbpedia.org/resource/Beautiful_World/Kiss_&_Cry
http://zh.dbpedia.org/resource/習志野市
http://zh.dbpedia.org/resource/保加利亞社會黨
http://zh.dbpedia.org/resource/大野忍
http://zh.dbpedia.org/resource/Your_Seed/冒險騎士
http://zh.dbpedia.org/resource/松本孝弘
http://zh.dbpedia.org/resource/ALL_HANDS_TOGETHER
http://zh.dbpedia.org/resource/宋楚瑜
http://zh.dbpedia.org/resource/雅克·桑特
http://zh.dbpedia.org/resource/尼古拉·哥白尼
http://zh.dbpedia.org/resource/朱塞佩·萨拉盖特
http://zh.dbpedia.org/resource/馬可·魯比奧
http://zh.dbpedia.org/resource/太平洋沿岸阿薩巴斯卡語支
http://zh.dbpedia.org/resource/華特迪士尼工作室電影
http://zh.dbpedia.org/resource/亞美尼亞足球總會
http://zh.dbpedia.org/resource/金正淑
http://zh.dbpedia.org/resource/索迪里奧斯·卡治亞高斯
http://zh.dbpedia.org/resource/大卫·特雷泽盖
http://zh.dbpedia.org/resource/Boys_Meet_U_(SHINee單曲)
http://zh.dbpedia.org/resource/烟台市
http://zh.dbpedia.org/resource/凯南·埃夫伦
http://zh.dbpedia.org/resource/绍森德足球俱乐部
http://zh.dbpedia.org/resource/銀赫
http://zh.dbpedia.org/resource/諾基亞Lumia_1320
http://zh.dbpedia.org/resource/神鬼認證_(小說)
http://zh.dbpedia.org/resource/趙容衡
http://zh.dbpedia.org/resource/阿根廷足球甲级联赛
http://zh.dbpedia.org/resource/Steam
http://zh.dbpedia.org/resource/安地斯山脈
http://zh.dbpedia.org/resource/第一代法罗顿的格雷子爵爱德华·格雷
http://zh.dbpedia.org/resource/塞纳-圣但尼省
http://zh.dbpedia.org/resource/黑石市
http://zh.dbpedia.org/resource/凯利·约翰逊_(工程师)
http://zh.dbpedia.org/resource/马克·威尔什三世
http://zh.dbpedia.org/resource/银之匙_Silver_Spoon
http://zh.dbpedia.org/resource/李健华
http://zh.dbpedia.org/resource/金賢重
http://zh.dbpedia.org/resource/塞爾維亞公國
http://zh.dbpedia.org/resource/拉塔基亚战役_(2013年)
http://zh.dbpedia.org/resource/月之海
http://zh.dbpedia.org/resource/特鲁瓦内
http://zh.dbpedia.org/resource/1971–72年歐洲冠軍盃
http://zh.dbpedia.org/resource/李克强政府
http://zh.dbpedia.org/resource/荷蘭國會第二院
http://zh.dbpedia.org/resource/内华达州
http://zh.dbpedia.org/resource/空手道
http://zh.dbpedia.org/resource/阿道夫·梯也爾
http://zh.dbpedia.org/resource/馬自達CX-7
http://zh.dbpedia.org/resource/蒙古征戰
http://zh.dbpedia.org/resource/李双江
http://zh.dbpedia.org/resource/天城文
http://zh.dbpedia.org/resource/邱騰華
http://zh.dbpedia.org/resource/鄞州区
http://zh.dbpedia.org/resource/重現家園
http://zh.dbpedia.org/resource/陳公博
http://zh.dbpedia.org/resource/希洛卡河
http://zh.dbpedia.org/resource/花都区
http://zh.dbpedia.org/resource/岩城光英
http://zh.dbpedia.org/resource/瓦罕语
http://zh.dbpedia.org/resource/比利時足球協會
http://zh.dbpedia.org/resource/約翰·艾曼達
http://zh.dbpedia.org/resource/奥斯卡·阿里亚斯·桑切斯
http://zh.dbpedia.org/resource/巴斯克地區
http://zh.dbpedia.org/resource/第一代克拉伦斯公爵乔治·金雀花
http://zh.dbpedia.org/resource/太平洋战争
http://zh.dbpedia.org/resource/亚历山德拉·哈迪森
http://zh.dbpedia.org/resource/首爾足球俱樂部
http://zh.dbpedia.org/resource/拉合爾
http://zh.dbpedia.org/resource/終極三國
http://zh.dbpedia.org/resource/華達·比沙
http://zh.dbpedia.org/resource/薛西斯二世
http://zh.dbpedia.org/resource/伊万·加什帕罗维奇
http://zh.dbpedia.org/resource/黃家駒
http://zh.dbpedia.org/resource/弗里德里希·京特尔_(施瓦茨堡亲王)
http://zh.dbpedia.org/resource/墨西哥足球甲級聯賽
http://zh.dbpedia.org/resource/索尼Xperia_miro
http://zh.dbpedia.org/resource/茹费理
http://zh.dbpedia.org/resource/克莉丝汀·格雷瓜尔
http://zh.dbpedia.org/resource/威廉五世_(奥兰治)
http://zh.dbpedia.org/resource/杜米·祖歷
http://zh.dbpedia.org/resource/杀手乐队
http://zh.dbpedia.org/resource/利博尔·西昂科
http://zh.dbpedia.org/resource/临高县
http://zh.dbpedia.org/resource/马欣达·拉贾帕克萨
http://zh.dbpedia.org/resource/长春市
http://zh.dbpedia.org/resource/禤智輝
http://zh.dbpedia.org/resource/里昂王族
http://zh.dbpedia.org/resource/高廣圻
http://zh.dbpedia.org/resource/A-4天鷹式攻擊機
http://zh.dbpedia.org/resource/Prolog
http://zh.dbpedia.org/resource/龜山市
http://zh.dbpedia.org/resource/Google_Play
http://zh.dbpedia.org/resource/掙脫宿命合唱團
http://zh.dbpedia.org/resource/阿里·索赫伊利
http://zh.dbpedia.org/resource/欧洲马鹿
http://zh.dbpedia.org/resource/南美洲足球協會
http://zh.dbpedia.org/resource/想見你的寂寞聖誕節
http://zh.dbpedia.org/resource/华沙起义
http://zh.dbpedia.org/resource/胡思亂想
http://zh.dbpedia.org/resource/冰岛
http://zh.dbpedia.org/resource/虚幻引擎
http://zh.dbpedia.org/resource/李察·艾希克羅
http://zh.dbpedia.org/resource/何禮文
http://zh.dbpedia.org/resource/希爾德里克三世
http://zh.dbpedia.org/resource/托爾拉庫方言
http://zh.dbpedia.org/resource/阿斯特拉足球俱樂部
http://zh.dbpedia.org/resource/迷失_(第一季)
http://zh.dbpedia.org/resource/巴黎-奥利机场
http://zh.dbpedia.org/resource/神秘競速者
http://zh.dbpedia.org/resource/穆罕默德·乌尔德·阿卜杜勒-阿齐兹
http://zh.dbpedia.org/resource/泰国国会
http://zh.dbpedia.org/resource/阿方斯·比拉姆·德康多爾
http://zh.dbpedia.org/resource/肯尼·坎寧安
http://zh.dbpedia.org/resource/山姆小鎮
http://zh.dbpedia.org/resource/小泽一郎
http://zh.dbpedia.org/resource/STARCAMP_EP
http://zh.dbpedia.org/resource/乔恩·克莱尔
http://zh.dbpedia.org/resource/法蘭斯高·查維亞·洛迪古斯
http://zh.dbpedia.org/resource/米爾扎·納斯魯拉汗
http://zh.dbpedia.org/resource/新英格蘭學校和學院協會
http://zh.dbpedia.org/resource/安華
http://zh.dbpedia.org/resource/三门峡市
http://zh.dbpedia.org/resource/柔佛州
http://zh.dbpedia.org/resource/中非法郎
http://zh.dbpedia.org/resource/张春桥
http://zh.dbpedia.org/resource/Fairyland
http://zh.dbpedia.org/resource/天主教赫克瑟姆暨紐卡斯爾教區
http://zh.dbpedia.org/resource/老爸老妈的浪漫史_(第二季)
http://zh.dbpedia.org/resource/ULTIMATE_DIAMOND
http://zh.dbpedia.org/resource/河西智美
http://zh.dbpedia.org/resource/杨洋_(男演员)
http://zh.dbpedia.org/resource/伊德里斯一世_(利比亞)
http://zh.dbpedia.org/resource/曼哈頓金融區
http://zh.dbpedia.org/resource/Genie_(單曲)
http://zh.dbpedia.org/resource/宝安体育馆
http://zh.dbpedia.org/resource/Microsoft_Account
http://zh.dbpedia.org/resource/法比奧拉王后_(比利時)
http://zh.dbpedia.org/resource/上海育碧
http://zh.dbpedia.org/resource/雅各布·波尔森
http://zh.dbpedia.org/resource/天主教大学竞技俱乐部
http://zh.dbpedia.org/resource/满洲国
http://zh.dbpedia.org/resource/阿勒颇
http://zh.dbpedia.org/resource/春日井市
http://zh.dbpedia.org/resource/Dress_to_kill
http://zh.dbpedia.org/resource/新罕布什尔州行政区划
http://zh.dbpedia.org/resource/亚历山大·麦肯齐
http://zh.dbpedia.org/resource/詹姆斯·M·布坎南
http://zh.dbpedia.org/resource/何塞菲娜·巴斯克斯·莫塔
http://zh.dbpedia.org/resource/摩尔多瓦
http://zh.dbpedia.org/resource/圣但尼圣殿
http://zh.dbpedia.org/resource/哈珀斯费里_(西弗吉尼亚州)
http://zh.dbpedia.org/resource/亞美尼亞字母
http://zh.dbpedia.org/resource/詹姆斯·約瑟夫·西爾維斯特
http://zh.dbpedia.org/resource/金甫炅
http://zh.dbpedia.org/resource/德川茂德
http://zh.dbpedia.org/resource/穆罕默德·哈达
http://zh.dbpedia.org/resource/Secret_(倖田來未專輯)
http://zh.dbpedia.org/resource/尼日利亚众议院
http://zh.dbpedia.org/resource/IPad_(第三代)
http://zh.dbpedia.org/resource/奥古斯特三世_(波兰)
http://zh.dbpedia.org/resource/布隆菲尔德路球场
http://zh.dbpedia.org/resource/偷偷愛著你
http://zh.dbpedia.org/resource/米尔沃尔足球俱乐部
http://zh.dbpedia.org/resource/安達魯西亞
http://zh.dbpedia.org/resource/贝湖
http://zh.dbpedia.org/resource/戴麟趾
http://zh.dbpedia.org/resource/欧洲大学联盟
http://zh.dbpedia.org/resource/王沪宁
http://zh.dbpedia.org/resource/坎特伯雷
http://zh.dbpedia.org/resource/夏爾·戴高樂
http://zh.dbpedia.org/resource/英格蘭人
http://zh.dbpedia.org/resource/Chop_Suey!_(歌曲)
http://zh.dbpedia.org/resource/HIStory:_Past,_Present_and_Future,_Book_I
http://zh.dbpedia.org/resource/李林峰
http://zh.dbpedia.org/resource/梅奧郡
http://zh.dbpedia.org/resource/康卡斯特
http://zh.dbpedia.org/resource/爱迪生
http://zh.dbpedia.org/resource/多哥足球協會
http://zh.dbpedia.org/resource/高墨达
http://zh.dbpedia.org/resource/延斯·伯根斯坦
http://zh.dbpedia.org/resource/阿道夫·恩格勒
http://zh.dbpedia.org/resource/藤原彰子
http://zh.dbpedia.org/resource/泰國足球協會
http://zh.dbpedia.org/resource/BEST～third_universe～_&_8th_AL_%22UNIVERSE%22
http://zh.dbpedia.org/resource/艾哈迈德·沙·巴哈杜尔
http://zh.dbpedia.org/resource/亚历山大王子_(荷兰)
http://zh.dbpedia.org/resource/香港特別行政區政務司司長
http://zh.dbpedia.org/resource/温菲尔德·斯科特·汉考克
http://zh.dbpedia.org/resource/秃头查理
http://zh.dbpedia.org/resource/克劳斯·奥根塔勒
http://zh.dbpedia.org/resource/胡拉勒自治市
http://zh.dbpedia.org/resource/FREAKY
http://zh.dbpedia.org/resource/阿佛洛狄忒
http://zh.dbpedia.org/resource/哈里斯縣_(德克薩斯州)
http://zh.dbpedia.org/resource/孙楠
http://zh.dbpedia.org/resource/安条克三世
http://zh.dbpedia.org/resource/歷基韋亞體育會
http://zh.dbpedia.org/resource/周伯通
http://zh.dbpedia.org/resource/聖伯爾納鐸
http://zh.dbpedia.org/resource/萨米·海皮亚
http://zh.dbpedia.org/resource/根茨·阿尔帕德
http://zh.dbpedia.org/resource/麥克·希金斯
http://zh.dbpedia.org/resource/鳩山一郎
http://zh.dbpedia.org/resource/F-35閃電II戰鬥機
http://zh.dbpedia.org/resource/澳大利亚皇家空军
http://zh.dbpedia.org/resource/凱里郡
http://zh.dbpedia.org/resource/查理大帝
http://zh.dbpedia.org/resource/丹尼斯·撒切尔
http://zh.dbpedia.org/resource/圣巴特里爵主教座堂_(纽约)
http://zh.dbpedia.org/resource/布雷斯特足球俱乐部
http://zh.dbpedia.org/resource/達勒姆郡
http://zh.dbpedia.org/resource/平陽貝卡麥克斯足球俱樂部
http://zh.dbpedia.org/resource/Mystic娛樂
http://zh.dbpedia.org/resource/沙勒尼塔納足球俱樂部
http://zh.dbpedia.org/resource/大韓民國空軍
http://zh.dbpedia.org/resource/丹佛
http://zh.dbpedia.org/resource/杰夫德特·苏奈
http://zh.dbpedia.org/resource/鍾景輝
http://zh.dbpedia.org/resource/弗拉芒利益
http://zh.dbpedia.org/resource/吳世勳
http://zh.dbpedia.org/resource/激進黨_(法國)
http://zh.dbpedia.org/resource/索尼影視娛樂
http://zh.dbpedia.org/resource/柯士甸_(香港輔政司)
http://zh.dbpedia.org/resource/天津大学
http://zh.dbpedia.org/resource/犬夜叉
http://zh.dbpedia.org/resource/本·E·金
http://zh.dbpedia.org/resource/阿隆·莫科纳
http://zh.dbpedia.org/resource/Takuro
http://zh.dbpedia.org/resource/Facebook
http://zh.dbpedia.org/resource/卡迪斯亞體育會
http://zh.dbpedia.org/resource/胶辽官话
http://zh.dbpedia.org/resource/李準_(歌手)
http://zh.dbpedia.org/resource/奥克语
http://zh.dbpedia.org/resource/希臘足球超級聯賽
http://zh.dbpedia.org/resource/自由软件基金会
http://zh.dbpedia.org/resource/劳拉·钦奇利亚
http://zh.dbpedia.org/resource/西吉斯蒙德王子
http://zh.dbpedia.org/resource/祖奧·彭利拿
http://zh.dbpedia.org/resource/奧地利航空
http://zh.dbpedia.org/resource/拉奎拉
http://zh.dbpedia.org/resource/卡羅琳·舒梅克
http://zh.dbpedia.org/resource/纽卡斯尔大学_(英国)
http://zh.dbpedia.org/resource/韩华集团
http://zh.dbpedia.org/resource/皇家聖圖爾登足球會
http://zh.dbpedia.org/resource/中国中央电视台中文国际频道
http://zh.dbpedia.org/resource/未來的博物館
http://zh.dbpedia.org/resource/冷泉天皇
http://zh.dbpedia.org/resource/杨蓉
http://zh.dbpedia.org/resource/Touch_Me!
http://zh.dbpedia.org/resource/IOS_5
http://zh.dbpedia.org/resource/岐阜紀念中心長良川競技場
http://zh.dbpedia.org/resource/建制派
http://zh.dbpedia.org/resource/房山区
http://zh.dbpedia.org/resource/瑛太
http://zh.dbpedia.org/resource/Animax_Asia
http://zh.dbpedia.org/resource/尤里·米爾納
http://zh.dbpedia.org/resource/汪强
http://zh.dbpedia.org/resource/乔·拜登
http://zh.dbpedia.org/resource/阿里·扎伊丹
http://zh.dbpedia.org/resource/安东尼斯·萨马拉斯
http://zh.dbpedia.org/resource/汉语族
http://zh.dbpedia.org/resource/中北美洲及加勒比海聯賽冠軍盃
http://zh.dbpedia.org/resource/貢扎加家族
http://zh.dbpedia.org/resource/古斯塔夫·施特雷澤曼
http://zh.dbpedia.org/resource/香港丙組足球聯賽
http://zh.dbpedia.org/resource/夏延_(怀俄明州)
http://zh.dbpedia.org/resource/墨西哥足球超級聯賽
http://zh.dbpedia.org/resource/怒火街頭2
http://zh.dbpedia.org/resource/卡利美洲
http://zh.dbpedia.org/resource/阿爾比諾萊費足球俱樂部
http://zh.dbpedia.org/resource/毛罗·卡莫拉内西
http://zh.dbpedia.org/resource/新房昭之
http://zh.dbpedia.org/resource/托卢卡体育足球俱乐部
http://zh.dbpedia.org/resource/歐陽鋒
http://zh.dbpedia.org/resource/德米特里·托尔宾斯基
http://zh.dbpedia.org/resource/木爾坦
http://zh.dbpedia.org/resource/查克·洛尔
http://zh.dbpedia.org/resource/克洛维二世
http://zh.dbpedia.org/resource/柯建銘
http://zh.dbpedia.org/resource/Mein_Teil
http://zh.dbpedia.org/resource/花漾年華_(歌曲)
http://zh.dbpedia.org/resource/凱拉·狄奧果笛
http://zh.dbpedia.org/resource/帕伦西亚省
http://zh.dbpedia.org/resource/康斯坦丁·康斯坦丁诺维奇·罗科索夫斯基
http://zh.dbpedia.org/resource/北加利福尼亞州
http://zh.dbpedia.org/resource/谷口彰悟
http://zh.dbpedia.org/resource/温州葆隆足球俱乐部
http://zh.dbpedia.org/resource/軟式搖滾
http://zh.dbpedia.org/resource/新潟天鵝
http://zh.dbpedia.org/resource/艾爾凡斯·艾力克
http://zh.dbpedia.org/resource/塞巴斯蒂安·吉奥文科
http://zh.dbpedia.org/resource/北奥塞梯-阿兰共和国
http://zh.dbpedia.org/resource/赫拉德·皮克
http://zh.dbpedia.org/resource/拜金女孩
http://zh.dbpedia.org/resource/岑春煊
http://zh.dbpedia.org/resource/卡尔弗城_(加利福尼亚州)
http://zh.dbpedia.org/resource/北島_(紐西蘭)
http://zh.dbpedia.org/resource/菲利普·拉姆
http://zh.dbpedia.org/resource/库萨的尼古拉
http://zh.dbpedia.org/resource/最後一戰系列
http://zh.dbpedia.org/resource/Star_(韓國歌手)
http://zh.dbpedia.org/resource/印度-伊朗语族
http://zh.dbpedia.org/resource/亳州市
http://zh.dbpedia.org/resource/遠野市
http://zh.dbpedia.org/resource/保祿五世
http://zh.dbpedia.org/resource/斯图加特
http://zh.dbpedia.org/resource/世界新聞
http://zh.dbpedia.org/resource/庆尚方言
http://zh.dbpedia.org/resource/若因维利竞技俱乐部
http://zh.dbpedia.org/resource/港菁
http://zh.dbpedia.org/resource/杜拜
http://zh.dbpedia.org/resource/克里斯蒂安·卢保亚
http://zh.dbpedia.org/resource/詹姆斯·戈顿_(漫画)
http://zh.dbpedia.org/resource/尚穆根
http://zh.dbpedia.org/resource/弗罗西诺内
http://zh.dbpedia.org/resource/卡拉拉
http://zh.dbpedia.org/resource/提格利尼亞語
http://zh.dbpedia.org/resource/爆音Dance!
http://zh.dbpedia.org/resource/雅克王子_(摩纳哥)
http://zh.dbpedia.org/resource/贝聿铭
http://zh.dbpedia.org/resource/古英语
http://zh.dbpedia.org/resource/油漬搖滾
http://zh.dbpedia.org/resource/好莱坞
http://zh.dbpedia.org/resource/全国人民代表大会
http://zh.dbpedia.org/resource/西安大略大学
http://zh.dbpedia.org/resource/波蘭人民黨
http://zh.dbpedia.org/resource/诺贝尔经济学奖
http://zh.dbpedia.org/resource/史丹佛大學
http://zh.dbpedia.org/resource/道格拉斯DC-5
http://zh.dbpedia.org/resource/罗曼·格罗斯让
http://zh.dbpedia.org/resource/總社市
http://zh.dbpedia.org/resource/勃杜安·岑登
http://zh.dbpedia.org/resource/神舟九号
http://zh.dbpedia.org/resource/堪察加語系
http://zh.dbpedia.org/resource/以色列21歲以下國家足球隊
http://zh.dbpedia.org/resource/馬都拉語
http://zh.dbpedia.org/resource/中山慶子
http://zh.dbpedia.org/resource/彼得·比尔·波特
http://zh.dbpedia.org/resource/大高忍
http://zh.dbpedia.org/resource/福山雅治
http://zh.dbpedia.org/resource/巴黎
http://zh.dbpedia.org/resource/涟水县
http://zh.dbpedia.org/resource/安德烈·卢卡诺夫
http://zh.dbpedia.org/resource/教宗君士坦丁
http://zh.dbpedia.org/resource/新泽西州参议院
http://zh.dbpedia.org/resource/伍詠薇
http://zh.dbpedia.org/resource/東大阪市
http://zh.dbpedia.org/resource/阿姆斯特丹大学
http://zh.dbpedia.org/resource/愛情魔髮師
http://zh.dbpedia.org/resource/美国国务院
http://zh.dbpedia.org/resource/菲德尔·卡斯特罗
http://zh.dbpedia.org/resource/撒拉语
http://zh.dbpedia.org/resource/凱文·凱什
http://zh.dbpedia.org/resource/速霸陸360
http://zh.dbpedia.org/resource/多哥
http://zh.dbpedia.org/resource/塞缪尔·奥斯古德
http://zh.dbpedia.org/resource/國立成功大學
http://zh.dbpedia.org/resource/羅素·布蘭德
http://zh.dbpedia.org/resource/新加坡總理
http://zh.dbpedia.org/resource/阿尔滕堡
http://zh.dbpedia.org/resource/東京養樂多燕子
http://zh.dbpedia.org/resource/Mac_OS_X_Tiger
http://zh.dbpedia.org/resource/斯帕-弗朗科尔尚赛道
http://zh.dbpedia.org/resource/Mac_OS_9
http://zh.dbpedia.org/resource/比利·乔尔
http://zh.dbpedia.org/resource/NEXT_LEVEL
http://zh.dbpedia.org/resource/波蘭國家足球隊
http://zh.dbpedia.org/resource/新臺幣
http://zh.dbpedia.org/resource/聯合縣_(新澤西州)
http://zh.dbpedia.org/resource/夏洛特_(卢森堡大公)
http://zh.dbpedia.org/resource/穆罕默德·本·纳伊夫·本·阿卜杜勒-阿齐兹·阿勒沙特
http://zh.dbpedia.org/resource/穆罕默德·胡斯尼·穆巴拉克
http://zh.dbpedia.org/resource/天津团泊足球场
http://zh.dbpedia.org/resource/中华人民共和国国务院副总理
http://zh.dbpedia.org/resource/玛格丽特·都铎
http://zh.dbpedia.org/resource/莆田市
http://zh.dbpedia.org/resource/张纪中
http://zh.dbpedia.org/resource/SS501
http://zh.dbpedia.org/resource/艾哈邁德·馬田-達夫塔里
http://zh.dbpedia.org/resource/大连北站
http://zh.dbpedia.org/resource/美國第二夫人
http://zh.dbpedia.org/resource/斯泰利亚诺斯·詹纳科普洛斯
http://zh.dbpedia.org/resource/泰雅·賓絲
http://zh.dbpedia.org/resource/费尔南多六世
http://zh.dbpedia.org/resource/郑徐客运专线
http://zh.dbpedia.org/resource/侯赛因·本·阿里
http://zh.dbpedia.org/resource/卡斯特利翁-德拉普拉納
http://zh.dbpedia.org/resource/柬埔寨救国党
http://zh.dbpedia.org/resource/初五啟市錄
http://zh.dbpedia.org/resource/反恐精英系列
http://zh.dbpedia.org/resource/鲁斯图姆·加扎利
http://zh.dbpedia.org/resource/迈克尔·穆凯西
http://zh.dbpedia.org/resource/Dangerous_(迈克尔·杰克逊专辑)
http://zh.dbpedia.org/resource/TIGER×DRAGON！
http://zh.dbpedia.org/resource/佩德罗·拉米雷斯·巴斯克斯
http://zh.dbpedia.org/resource/MY_LONELY_TOWN
http://zh.dbpedia.org/resource/杰克·里德
http://zh.dbpedia.org/resource/威廉二世足球會
http://zh.dbpedia.org/resource/哈德姆·錫南帕夏
http://zh.dbpedia.org/resource/盛岡站
http://zh.dbpedia.org/resource/查尔斯河
http://zh.dbpedia.org/resource/安达曼海
http://zh.dbpedia.org/resource/洪都拉斯國家足球隊
http://zh.dbpedia.org/resource/安德烈斯·德·桑塔·克鲁斯
http://zh.dbpedia.org/resource/周杰倫_(專輯)
http://zh.dbpedia.org/resource/卡納達文
http://zh.dbpedia.org/resource/儒塞利諾·庫比契克
http://zh.dbpedia.org/resource/小坂町
http://zh.dbpedia.org/resource/马丁·德米凯利斯
http://zh.dbpedia.org/resource/定西市
http://zh.dbpedia.org/resource/圣书体
http://zh.dbpedia.org/resource/常万全
http://zh.dbpedia.org/resource/約瑟夫·戈培爾
http://zh.dbpedia.org/resource/卡拉卡爾帕克斯坦共和國
http://zh.dbpedia.org/resource/巴巴羅薩行動
http://zh.dbpedia.org/resource/华纳兄弟
http://zh.dbpedia.org/resource/恶战_(我为喜剧狂)
http://zh.dbpedia.org/resource/Love_songs_(濱崎步專輯)
http://zh.dbpedia.org/resource/氣旋帕姆
http://zh.dbpedia.org/resource/七月王朝
http://zh.dbpedia.org/resource/威廉·皮克
http://zh.dbpedia.org/resource/Windows_Server_2016
http://zh.dbpedia.org/resource/深海_(專輯)
http://zh.dbpedia.org/resource/法國業餘乙組聯賽
http://zh.dbpedia.org/resource/1986年美国空袭利比亚
http://zh.dbpedia.org/resource/哈佛医学院
http://zh.dbpedia.org/resource/渴望_(音樂專輯)
http://zh.dbpedia.org/resource/中央外事工作领导小组
http://zh.dbpedia.org/resource/拉坞戎语
http://zh.dbpedia.org/resource/乌得勒支省
http://zh.dbpedia.org/resource/密歇根大学
http://zh.dbpedia.org/resource/格雷米·恩吉塔普
http://zh.dbpedia.org/resource/羅瑩雪
http://zh.dbpedia.org/resource/鉾田市
http://zh.dbpedia.org/resource/斯柯达野帝
http://zh.dbpedia.org/resource/亞當·卡里頓
http://zh.dbpedia.org/resource/瑪蒂爾德_(比利時王后)
http://zh.dbpedia.org/resource/小威廉·皮特
http://zh.dbpedia.org/resource/阿曼諾拉汗
http://zh.dbpedia.org/resource/科威特超級足球聯賽
http://zh.dbpedia.org/resource/十二獅
http://zh.dbpedia.org/resource/穆萊·哈桑_(摩洛哥王儲)
http://zh.dbpedia.org/resource/江美儀
http://zh.dbpedia.org/resource/高雄市
http://zh.dbpedia.org/resource/亚历山大·里博
http://zh.dbpedia.org/resource/2016年中国足球协会超级杯
http://zh.dbpedia.org/resource/趙權
http://zh.dbpedia.org/resource/卡爾·史瓦西
http://zh.dbpedia.org/resource/谢尔盖·雷日科夫
http://zh.dbpedia.org/resource/李國章
http://zh.dbpedia.org/resource/布兰蒂
http://zh.dbpedia.org/resource/胡安·曼努埃尔·桑托斯
http://zh.dbpedia.org/resource/荷蘭_(地區)
http://zh.dbpedia.org/resource/不列颠哥伦比亚
http://zh.dbpedia.org/resource/我的如意狼君
http://zh.dbpedia.org/resource/加拿大越洋航空
http://zh.dbpedia.org/resource/北洋政府
http://zh.dbpedia.org/resource/阿拉善盟
http://zh.dbpedia.org/resource/中共中央宣传部
http://zh.dbpedia.org/resource/麦肯·腾博
http://zh.dbpedia.org/resource/比什凯克
http://zh.dbpedia.org/resource/王羽
http://zh.dbpedia.org/resource/每個人_(瑪丹娜歌曲)
http://zh.dbpedia.org/resource/名偵探柯南
http://zh.dbpedia.org/resource/皇家安德列治體育會
http://zh.dbpedia.org/resource/西班牙足球甲级联赛
http://zh.dbpedia.org/resource/國民革命軍
http://zh.dbpedia.org/resource/灰面鷲
http://zh.dbpedia.org/resource/布仁立
http://zh.dbpedia.org/resource/洪永城
http://zh.dbpedia.org/resource/舒莱
http://zh.dbpedia.org/resource/立陶宛
http://zh.dbpedia.org/resource/月姬
http://zh.dbpedia.org/resource/天主教智利的聖地牙哥總教區
http://zh.dbpedia.org/resource/昆士兰大学
http://zh.dbpedia.org/resource/阿赫蒂·卡尔亚莱宁
http://zh.dbpedia.org/resource/瑞典議會
http://zh.dbpedia.org/resource/本田车队
http://zh.dbpedia.org/resource/2010年夏季青年奧林匹克運動會
http://zh.dbpedia.org/resource/WWK竞技场
http://zh.dbpedia.org/resource/威廉與瑪麗學院
http://zh.dbpedia.org/resource/佛兰德的玛蒂尔达
http://zh.dbpedia.org/resource/威廉四世_(英國)
http://zh.dbpedia.org/resource/商朝
http://zh.dbpedia.org/resource/儋州市
http://zh.dbpedia.org/resource/亚历山大二世_(苏格兰)
http://zh.dbpedia.org/resource/霍桑_(加利福尼亚州)
http://zh.dbpedia.org/resource/亚琛足球俱乐部
http://zh.dbpedia.org/resource/康斯坦丁·德斯克列斯库
http://zh.dbpedia.org/resource/席夢娜·西蒙斯
http://zh.dbpedia.org/resource/斯普利特-達爾馬提亞縣
http://zh.dbpedia.org/resource/高崎市
http://zh.dbpedia.org/resource/育德帝
http://zh.dbpedia.org/resource/福建省_(中華民國)
http://zh.dbpedia.org/resource/沙一博
http://zh.dbpedia.org/resource/吕克·伊吕西
http://zh.dbpedia.org/resource/博多-库奇语支
http://zh.dbpedia.org/resource/中国共产党中央政治局常务委员会
http://zh.dbpedia.org/resource/坎代·西潘敦
http://zh.dbpedia.org/resource/顺治帝
http://zh.dbpedia.org/resource/伊丽莎白·都铎_(1492–1495)
http://zh.dbpedia.org/resource/永安區
http://zh.dbpedia.org/resource/西低地德语
http://zh.dbpedia.org/resource/乌克兰陆军
http://zh.dbpedia.org/resource/Sony_Xperia_Z1
http://zh.dbpedia.org/resource/亞歷山大·范德格里夫特
http://zh.dbpedia.org/resource/瓦诺莎·卡塔内
http://zh.dbpedia.org/resource/华国锋
http://zh.dbpedia.org/resource/箱館戰爭
http://zh.dbpedia.org/resource/橘郡風雲_(第二季)
http://zh.dbpedia.org/resource/丹·沙利文_(美國政治人物)
http://zh.dbpedia.org/resource/格哈特·施羅德
http://zh.dbpedia.org/resource/哥德語
http://zh.dbpedia.org/resource/加利·麥舒菲爾
http://zh.dbpedia.org/resource/大正天皇
http://zh.dbpedia.org/resource/十萬個為什麼？
http://zh.dbpedia.org/resource/洪秀全
http://zh.dbpedia.org/resource/俄羅斯國家足球隊
http://zh.dbpedia.org/resource/孟菲斯·迪比
http://zh.dbpedia.org/resource/攻壳机动队_S.A.C._Solid_State_Society
http://zh.dbpedia.org/resource/大日本帝国
http://zh.dbpedia.org/resource/亨德森_(肯塔基州)
http://zh.dbpedia.org/resource/西班牙君主列表
http://zh.dbpedia.org/resource/三重县
http://zh.dbpedia.org/resource/达梅·恩多耶
http://zh.dbpedia.org/resource/阿奇博爾德·希爾
http://zh.dbpedia.org/resource/孝节烈皇后
http://zh.dbpedia.org/resource/切爾西鎮區_(巴特勒縣)
http://zh.dbpedia.org/resource/死亡空间系列
http://zh.dbpedia.org/resource/史提芬·歷斯
http://zh.dbpedia.org/resource/乔伊·巴顿
http://zh.dbpedia.org/resource/Baby_Don't_Cry
http://zh.dbpedia.org/resource/元英宗
http://zh.dbpedia.org/resource/郭羨妮
http://zh.dbpedia.org/resource/玩具總動員3
http://zh.dbpedia.org/resource/桃花小妹_(電視劇)
http://zh.dbpedia.org/resource/索尼Xperia_SP
http://zh.dbpedia.org/resource/安德烈亚斯·魏曼
http://zh.dbpedia.org/resource/穆斯塔法·阿布·沙古尔
http://zh.dbpedia.org/resource/布吕赫
http://zh.dbpedia.org/resource/热那亚
http://zh.dbpedia.org/resource/普朗莱乌特
http://zh.dbpedia.org/resource/约瑟夫·莱昂斯
http://zh.dbpedia.org/resource/黑太子爱德华
http://zh.dbpedia.org/resource/倪志福
http://zh.dbpedia.org/resource/科里亚克语
http://zh.dbpedia.org/resource/小龍女
http://zh.dbpedia.org/resource/本那比
http://zh.dbpedia.org/resource/薮宏太
http://zh.dbpedia.org/resource/青衣運動場
http://zh.dbpedia.org/resource/约翰·戈顿
http://zh.dbpedia.org/resource/Toxicity_(專輯)
http://zh.dbpedia.org/resource/克拉斯-扬·亨特拉尔
http://zh.dbpedia.org/resource/厄德_(西法兰克国王)
http://zh.dbpedia.org/resource/OUT_WORKS_&_COLLABORATION_BEST
http://zh.dbpedia.org/resource/威廉·伯格斯·达·席尔瓦
http://zh.dbpedia.org/resource/英國軍隊
http://zh.dbpedia.org/resource/喬許·歐內斯特
http://zh.dbpedia.org/resource/里斯本奧利安圖足球會
http://zh.dbpedia.org/resource/陈云
http://zh.dbpedia.org/resource/IOS_6
http://zh.dbpedia.org/resource/尼夫赫人
http://zh.dbpedia.org/resource/蘇治芬
http://zh.dbpedia.org/resource/印度尼西亚总理列表
http://zh.dbpedia.org/resource/(miss)understood
http://zh.dbpedia.org/resource/道格拉斯DC-1
http://zh.dbpedia.org/resource/宾夕法尼亚州立大学尼塔尼雄狮队
http://zh.dbpedia.org/resource/RPM套件管理員
http://zh.dbpedia.org/resource/卡拉巴克足球會
http://zh.dbpedia.org/resource/Hyde
http://zh.dbpedia.org/resource/藍潔瑛
http://zh.dbpedia.org/resource/約旦足球協會
http://zh.dbpedia.org/resource/勇者鬥惡龍系列
http://zh.dbpedia.org/resource/巴拉圭战争
http://zh.dbpedia.org/resource/2014–15年歐洲冠軍聯賽
http://zh.dbpedia.org/resource/列卡度·哥斯達
http://zh.dbpedia.org/resource/日本甲組職業足球聯賽
http://zh.dbpedia.org/resource/红色风暴娱乐
http://zh.dbpedia.org/resource/叙利亚武装力量
http://zh.dbpedia.org/resource/柏拉图
http://zh.dbpedia.org/resource/黑塔III_荒原的試煉
http://zh.dbpedia.org/resource/Octopus's_Garden
http://zh.dbpedia.org/resource/夏尔-马提亚·西蒙斯
http://zh.dbpedia.org/resource/玛利亚·弗拉基米洛夫娜
http://zh.dbpedia.org/resource/圣菲_(新墨西哥州)
http://zh.dbpedia.org/resource/塞亞德·克拉西納茨
http://zh.dbpedia.org/resource/罗伯特·鲁宾
http://zh.dbpedia.org/resource/蘇布拉提·貝爾
http://zh.dbpedia.org/resource/冈比西斯一世
http://zh.dbpedia.org/resource/Chase_(倖田來未單曲)
http://zh.dbpedia.org/resource/埃斯特雷马杜拉
http://zh.dbpedia.org/resource/南美解放者杯
http://zh.dbpedia.org/resource/Identify_(GOT7專輯)
http://zh.dbpedia.org/resource/布莱特·布朗
http://zh.dbpedia.org/resource/蒂托·李维
http://zh.dbpedia.org/resource/我眼中的風景
http://zh.dbpedia.org/resource/卢西恩·戈伊安
http://zh.dbpedia.org/resource/爱尔兰共和国_(1919–1922)
http://zh.dbpedia.org/resource/高知市
http://zh.dbpedia.org/resource/安倍晋三
http://zh.dbpedia.org/resource/詹姆斯·S·舍曼
http://zh.dbpedia.org/resource/阿富汗戰爭_(2001年)
http://zh.dbpedia.org/resource/陈庆炎
http://zh.dbpedia.org/resource/Key_(歌手)
http://zh.dbpedia.org/resource/弗里德里希·威廉·格奥尔格·阿道夫_(黑森-卡塞尔)
http://zh.dbpedia.org/resource/格奥尔格·多纳图斯_(黑森-达姆施塔特)
http://zh.dbpedia.org/resource/黑塔V_卡拉之狼
http://zh.dbpedia.org/resource/走廊奔跑隊
http://zh.dbpedia.org/resource/阿勒颇之战
http://zh.dbpedia.org/resource/乔治·洛佩兹
http://zh.dbpedia.org/resource/普拉蒂巴·帕蒂尔
http://zh.dbpedia.org/resource/威爾斯王妃戴安娜
http://zh.dbpedia.org/resource/島田市
http://zh.dbpedia.org/resource/格奥尔基·季米特洛夫
http://zh.dbpedia.org/resource/卡托维兹
http://zh.dbpedia.org/resource/Node.js
http://zh.dbpedia.org/resource/贾坎德邦
http://zh.dbpedia.org/resource/瓦迪斯瓦夫四世
http://zh.dbpedia.org/resource/梅小青
http://zh.dbpedia.org/resource/安道爾國家足球隊
http://zh.dbpedia.org/resource/徐州市
http://zh.dbpedia.org/resource/佐藤荣作
http://zh.dbpedia.org/resource/马西米连诺一世
http://zh.dbpedia.org/resource/艾莉安娜_(荷蘭公主)
http://zh.dbpedia.org/resource/道格拉斯DC-6
http://zh.dbpedia.org/resource/OS_X_Mavericks
http://zh.dbpedia.org/resource/洞穴乐队
http://zh.dbpedia.org/resource/凯莉·库柯
http://zh.dbpedia.org/resource/偶像宣言
http://zh.dbpedia.org/resource/许蕾姆苏丹
http://zh.dbpedia.org/resource/尚慕杰
http://zh.dbpedia.org/resource/越南共和國陸軍
http://zh.dbpedia.org/resource/米本拓司
http://zh.dbpedia.org/resource/牛蛙制作
http://zh.dbpedia.org/resource/北荷兰省
http://zh.dbpedia.org/resource/F-16XL战斗机
http://zh.dbpedia.org/resource/奧倫堡州
http://zh.dbpedia.org/resource/金大中
http://zh.dbpedia.org/resource/One_(嵐)
http://zh.dbpedia.org/resource/欧几里得
http://zh.dbpedia.org/resource/女警愛作戰
http://zh.dbpedia.org/resource/嘉德勋章
http://zh.dbpedia.org/resource/金容建
http://zh.dbpedia.org/resource/鳄目
http://zh.dbpedia.org/resource/傑可·帕斯透瑞斯
http://zh.dbpedia.org/resource/阿尔巴尼亚语
http://zh.dbpedia.org/resource/桑乔一世_(莱昂)
http://zh.dbpedia.org/resource/利安·列迪
http://zh.dbpedia.org/resource/人民协会－金色黎明
http://zh.dbpedia.org/resource/亚伯拉罕·鲍德温
http://zh.dbpedia.org/resource/班·卡定
http://zh.dbpedia.org/resource/卡尔·雅斯贝尔斯
http://zh.dbpedia.org/resource/容·达尔·托马森
http://zh.dbpedia.org/resource/ARTPOP
http://zh.dbpedia.org/resource/加那利群岛
http://zh.dbpedia.org/resource/Golden_Slumbers_(披頭四歌曲)
http://zh.dbpedia.org/resource/瓜拉普阿瓦
http://zh.dbpedia.org/resource/奧克蘭都會區
http://zh.dbpedia.org/resource/费尔南多二世_(阿拉贡)
http://zh.dbpedia.org/resource/麦德林
http://zh.dbpedia.org/resource/德岛县
http://zh.dbpedia.org/resource/約拿芬·迪根斯文
http://zh.dbpedia.org/resource/巴苏陀族
http://zh.dbpedia.org/resource/史密斯_(樂團)
http://zh.dbpedia.org/resource/2008年热带风暴爱德华
http://zh.dbpedia.org/resource/西蒙·波尔森
http://zh.dbpedia.org/resource/查爾斯·W·費爾班克斯
http://zh.dbpedia.org/resource/哈卡斯共和国
http://zh.dbpedia.org/resource/菲利波一世_(帕尔马)
http://zh.dbpedia.org/resource/英格公主
http://zh.dbpedia.org/resource/瓦埃勒
http://zh.dbpedia.org/resource/法比奥·奥雷利奥
http://zh.dbpedia.org/resource/罗克·儒尼奥尔
http://zh.dbpedia.org/resource/耶路撒冷
http://zh.dbpedia.org/resource/米爾-侯賽因·穆薩維
http://zh.dbpedia.org/resource/星際大戰：反抗軍起義
http://zh.dbpedia.org/resource/SPORTS_(東京事變專輯)
http://zh.dbpedia.org/resource/中古高地德語
http://zh.dbpedia.org/resource/侯友宜
http://zh.dbpedia.org/resource/布朗克斯
http://zh.dbpedia.org/resource/耶鲁法学院
http://zh.dbpedia.org/resource/育碧米兰
http://zh.dbpedia.org/resource/赵佗
http://zh.dbpedia.org/resource/JAR_(文件格式)
http://zh.dbpedia.org/resource/HTC_One_S
http://zh.dbpedia.org/resource/徐錦江
http://zh.dbpedia.org/resource/中華民國文化部
http://zh.dbpedia.org/resource/香港民主同盟
http://zh.dbpedia.org/resource/富士河口湖町
http://zh.dbpedia.org/resource/夜巡者
http://zh.dbpedia.org/resource/米歇爾·德·蒙田
http://zh.dbpedia.org/resource/BEST_SELECTION_2010
http://zh.dbpedia.org/resource/飛燕諾
http://zh.dbpedia.org/resource/沙·魯克·罕
http://zh.dbpedia.org/resource/巴西國家女子足球隊
http://zh.dbpedia.org/resource/卡馬河
http://zh.dbpedia.org/resource/约瑟夫·穆斯卡特
http://zh.dbpedia.org/resource/捷克斯洛伐克流亡政府
http://zh.dbpedia.org/resource/Gibson_Les_Paul
http://zh.dbpedia.org/resource/塞西莉亞·佩恩-加波施金
http://zh.dbpedia.org/resource/下議院議長_(英國)
http://zh.dbpedia.org/resource/曼尼普尔语
http://zh.dbpedia.org/resource/康沃爾郡
http://zh.dbpedia.org/resource/亨利·戴维·梭罗
http://zh.dbpedia.org/resource/马来语群
http://zh.dbpedia.org/resource/拉祜族
http://zh.dbpedia.org/resource/密歇根州
http://zh.dbpedia.org/resource/托馬斯·普萊德爾
http://zh.dbpedia.org/resource/伦敦帝国学院
http://zh.dbpedia.org/resource/嘉定区
http://zh.dbpedia.org/resource/迪加史卓普
http://zh.dbpedia.org/resource/Du_hast
http://zh.dbpedia.org/resource/塞提夫協定體育俱樂部
http://zh.dbpedia.org/resource/波音367-80
http://zh.dbpedia.org/resource/韦廷王朝
http://zh.dbpedia.org/resource/基里尔·弗拉基米洛维奇
http://zh.dbpedia.org/resource/利斯科_(内布拉斯加州)
http://zh.dbpedia.org/resource/汕头市
http://zh.dbpedia.org/resource/丹·奎尔
http://zh.dbpedia.org/resource/亨利王子_(格洛斯特公爵)
http://zh.dbpedia.org/resource/金英光
http://zh.dbpedia.org/resource/张丰毅
http://zh.dbpedia.org/resource/拉多加湖
http://zh.dbpedia.org/resource/基督公學
http://zh.dbpedia.org/resource/哈菲兹·阿萨德
http://zh.dbpedia.org/resource/苗僑偉
http://zh.dbpedia.org/resource/吉爾斯·都賽佩
http://zh.dbpedia.org/resource/香川县
http://zh.dbpedia.org/resource/韦德兰·乔尔卢卡
http://zh.dbpedia.org/resource/瓦茨拉夫·斯维尔科什
http://zh.dbpedia.org/resource/新西兰工党
http://zh.dbpedia.org/resource/謝霆鋒
http://zh.dbpedia.org/resource/桑吉·巴亚尔
http://zh.dbpedia.org/resource/礼萨汗
http://zh.dbpedia.org/resource/BBC_iPlayer
http://zh.dbpedia.org/resource/卡雲農舍球場
http://zh.dbpedia.org/resource/2000年歐洲足球錦標賽
http://zh.dbpedia.org/resource/教宗亚纳大削二世
http://zh.dbpedia.org/resource/彦根市
http://zh.dbpedia.org/resource/第二法則
http://zh.dbpedia.org/resource/荷兰王国
http://zh.dbpedia.org/resource/伊庇魯斯同盟
http://zh.dbpedia.org/resource/法兰西岛
http://zh.dbpedia.org/resource/丰台区
http://zh.dbpedia.org/resource/艾奥瓦州参议院
http://zh.dbpedia.org/resource/烏克蘭足球總會
http://zh.dbpedia.org/resource/東京事變
http://zh.dbpedia.org/resource/學生會長是女僕！
http://zh.dbpedia.org/resource/伊利诺伊大学厄巴纳-香槟分校
http://zh.dbpedia.org/resource/祖國聯盟－立陶宛基督教民主黨
http://zh.dbpedia.org/resource/沃尔特·布莱特
http://zh.dbpedia.org/resource/Girl's_Talk
http://zh.dbpedia.org/resource/阿德萊德機場
http://zh.dbpedia.org/resource/金墉
http://zh.dbpedia.org/resource/LOVE_～Destiny～
http://zh.dbpedia.org/resource/康瓦爾語
http://zh.dbpedia.org/resource/萨拉曼卡
http://zh.dbpedia.org/resource/愛沙尼亞國家足球隊
http://zh.dbpedia.org/resource/霍尔迪·加利
http://zh.dbpedia.org/resource/新金屬
http://zh.dbpedia.org/resource/天空_(專輯)
http://zh.dbpedia.org/resource/維尼·瓊斯
http://zh.dbpedia.org/resource/波琴體育會
http://zh.dbpedia.org/resource/托皮卡
http://zh.dbpedia.org/resource/扬·穆哈
http://zh.dbpedia.org/resource/李瑞环
http://zh.dbpedia.org/resource/洛杉磯國際機場
http://zh.dbpedia.org/resource/胡志強
http://zh.dbpedia.org/resource/诺基亚Lumia_710
http://zh.dbpedia.org/resource/卡-27直升机
http://zh.dbpedia.org/resource/東伏見宮依仁親王
http://zh.dbpedia.org/resource/王傳一
http://zh.dbpedia.org/resource/約翰·康斯坦汀
http://zh.dbpedia.org/resource/慈安太后
http://zh.dbpedia.org/resource/普拉维亚
http://zh.dbpedia.org/resource/中国移动
http://zh.dbpedia.org/resource/尼古拉斯_(希腊王子)
http://zh.dbpedia.org/resource/K·C·尼古劳
http://zh.dbpedia.org/resource/奕誴
http://zh.dbpedia.org/resource/李源潮
http://zh.dbpedia.org/resource/联合派拉蒙电视网
http://zh.dbpedia.org/resource/麻生區
http://zh.dbpedia.org/resource/喬爾·馬蒂普
http://zh.dbpedia.org/resource/希腊议会
http://zh.dbpedia.org/resource/望月重良
http://zh.dbpedia.org/resource/Movin'_on_without_you
http://zh.dbpedia.org/resource/迪迪埃·德罗巴
http://zh.dbpedia.org/resource/马来西亚
http://zh.dbpedia.org/resource/艾華路·彭利拿
http://zh.dbpedia.org/resource/穆罕默德·布迪亞夫
http://zh.dbpedia.org/resource/紐西蘭國防軍
http://zh.dbpedia.org/resource/S×W×A×G
http://zh.dbpedia.org/resource/理查德·尼克松
http://zh.dbpedia.org/resource/Eternally_-Drama_Mix-
http://zh.dbpedia.org/resource/随州市
http://zh.dbpedia.org/resource/派珀角
http://zh.dbpedia.org/resource/辛標信
http://zh.dbpedia.org/resource/LUCKY_STAR_(SHINee單曲)
http://zh.dbpedia.org/resource/卫拉特语
http://zh.dbpedia.org/resource/安德斯·弗里斯克
http://zh.dbpedia.org/resource/德米特里·斯捷潘诺维奇·波利扬斯基
http://zh.dbpedia.org/resource/馬里蘭區域通勤鐵路
http://zh.dbpedia.org/resource/继任_(我为喜剧狂)
http://zh.dbpedia.org/resource/李香琴
http://zh.dbpedia.org/resource/托马斯·卡伦博格
http://zh.dbpedia.org/resource/圣赫勒拿岛
http://zh.dbpedia.org/resource/世界童軍運動組織
http://zh.dbpedia.org/resource/Innocent_world
http://zh.dbpedia.org/resource/约翰·阿伯特
http://zh.dbpedia.org/resource/俄羅斯聯邦政府
http://zh.dbpedia.org/resource/保罗·达·席尔瓦
http://zh.dbpedia.org/resource/巨輪
http://zh.dbpedia.org/resource/杜希达联足球俱乐部
http://zh.dbpedia.org/resource/汪精卫
http://zh.dbpedia.org/resource/莆仙語
http://zh.dbpedia.org/resource/司马昭
http://zh.dbpedia.org/resource/阿德里安四世
http://zh.dbpedia.org/resource/泰伊王后
http://zh.dbpedia.org/resource/嘉莱族
http://zh.dbpedia.org/resource/阿德拉_(诺曼底)
http://zh.dbpedia.org/resource/亚历山德罗·德尔·皮耶罗
http://zh.dbpedia.org/resource/格利维采
http://zh.dbpedia.org/resource/高麗_(918年－1392年)
http://zh.dbpedia.org/resource/約翰·雷西格
http://zh.dbpedia.org/resource/高虎城
http://zh.dbpedia.org/resource/塞缪尔·L·索瑟德
http://zh.dbpedia.org/resource/阿克希薩爾體育會
http://zh.dbpedia.org/resource/台語流行音樂
http://zh.dbpedia.org/resource/罗杰·摩尔
http://zh.dbpedia.org/resource/平清盛_(大河劇)
http://zh.dbpedia.org/resource/奧地利國家足球隊
http://zh.dbpedia.org/resource/羅伯特·艾克爾伯格
http://zh.dbpedia.org/resource/尼克·克萊格
http://zh.dbpedia.org/resource/埃迪·范·海伦
http://zh.dbpedia.org/resource/權純泰
http://zh.dbpedia.org/resource/維多利亞_(不列顛哥倫比亞)
http://zh.dbpedia.org/resource/傅政华
http://zh.dbpedia.org/resource/八潮市
http://zh.dbpedia.org/resource/蕭亞軒
http://zh.dbpedia.org/resource/西迪·乌尔德·谢赫·阿卜杜拉希
http://zh.dbpedia.org/resource/澳大利亞職業足球聯賽
http://zh.dbpedia.org/resource/米南佳保語
http://zh.dbpedia.org/resource/安得拉邦
http://zh.dbpedia.org/resource/安迪·科尔
http://zh.dbpedia.org/resource/埃塞尔斯坦
http://zh.dbpedia.org/resource/澳大利亞總理
http://zh.dbpedia.org/resource/威尼斯电影节
http://zh.dbpedia.org/resource/皮亞·賓迪臣
http://zh.dbpedia.org/resource/葛妮·卡戴珊
http://zh.dbpedia.org/resource/新北市市長
http://zh.dbpedia.org/resource/戶松遙
http://zh.dbpedia.org/resource/烏克蘭21歲以下國家足球隊
http://zh.dbpedia.org/resource/空中客车集团
http://zh.dbpedia.org/resource/古諾爾斯語
http://zh.dbpedia.org/resource/路易斯·馮·安
http://zh.dbpedia.org/resource/以色列
http://zh.dbpedia.org/resource/多德雷赫特
http://zh.dbpedia.org/resource/朝鮮正祖
http://zh.dbpedia.org/resource/家得宝中心球场
http://zh.dbpedia.org/resource/莊拿芬·杜斯山度士
http://zh.dbpedia.org/resource/Jewelry_day
http://zh.dbpedia.org/resource/保罗·苏埃雷布
http://zh.dbpedia.org/resource/音樂Gatas
http://zh.dbpedia.org/resource/賴德_(新南威爾斯)
http://zh.dbpedia.org/resource/連恩·懷斯曼
http://zh.dbpedia.org/resource/亚历山大·奥斯特洛夫斯基
http://zh.dbpedia.org/resource/香港大球場
http://zh.dbpedia.org/resource/廉晶雅
http://zh.dbpedia.org/resource/弗兰克·阿奇姆彭
http://zh.dbpedia.org/resource/道格拉斯飞行器公司
http://zh.dbpedia.org/resource/教宗亚加一世
http://zh.dbpedia.org/resource/莫斯科中央陆军足球俱乐部
http://zh.dbpedia.org/resource/施科德蘭·穆斯塔菲
http://zh.dbpedia.org/resource/隋朝
http://zh.dbpedia.org/resource/GREAT_ACTIVITY
http://zh.dbpedia.org/resource/Squeak
http://zh.dbpedia.org/resource/萊頓大學
http://zh.dbpedia.org/resource/CHE.R.RY
http://zh.dbpedia.org/resource/八路军
http://zh.dbpedia.org/resource/麥可·貝
http://zh.dbpedia.org/resource/帛琉
http://zh.dbpedia.org/resource/尤金·R·布莱克
http://zh.dbpedia.org/resource/徐淑敏
http://zh.dbpedia.org/resource/東方神起
http://zh.dbpedia.org/resource/杰尔姆·弗里德曼
http://zh.dbpedia.org/resource/希姆基
http://zh.dbpedia.org/resource/谭延闿
http://zh.dbpedia.org/resource/奧雷斯蒂斯·卡爾內齊斯
http://zh.dbpedia.org/resource/阿里·里达
http://zh.dbpedia.org/resource/ALARM_(安室奈美惠單曲)
http://zh.dbpedia.org/resource/国际奥林匹克委员会
http://zh.dbpedia.org/resource/印度西部
http://zh.dbpedia.org/resource/莱昂·布儒瓦
http://zh.dbpedia.org/resource/大和族
http://zh.dbpedia.org/resource/查理·义律
http://zh.dbpedia.org/resource/女神異聞錄4
http://zh.dbpedia.org/resource/巴拿马
http://zh.dbpedia.org/resource/林肯郡
http://zh.dbpedia.org/resource/歌舞伎町的女王
http://zh.dbpedia.org/resource/Neversoft
http://zh.dbpedia.org/resource/暗黑破坏神系列
http://zh.dbpedia.org/resource/印度-希臘王國
http://zh.dbpedia.org/resource/佩德罗·罗德里格斯·雷德斯马
http://zh.dbpedia.org/resource/圣彼得堡泽尼特足球俱乐部
http://zh.dbpedia.org/resource/埃及足球協會
http://zh.dbpedia.org/resource/酒井隆
http://zh.dbpedia.org/resource/香港公開大學
http://zh.dbpedia.org/resource/斯普利特
http://zh.dbpedia.org/resource/普拉姆格羅夫鎮區_(巴特勒縣)
http://zh.dbpedia.org/resource/愛德華·韋斯特馬克
http://zh.dbpedia.org/resource/彼得·威廉·波塔
http://zh.dbpedia.org/resource/西芒·萨布罗萨
http://zh.dbpedia.org/resource/巴西足球丁级联赛
http://zh.dbpedia.org/resource/掌聲_(女神卡卡歌曲)
http://zh.dbpedia.org/resource/埃德文·范德萨
http://zh.dbpedia.org/resource/尚西
http://zh.dbpedia.org/resource/民主党_(巴西)
http://zh.dbpedia.org/resource/马雷·维尔容
http://zh.dbpedia.org/resource/玛丽亚·安东尼娅公主_(施瓦茨堡)
http://zh.dbpedia.org/resource/广州站
http://zh.dbpedia.org/resource/維京唱片
http://zh.dbpedia.org/resource/迈克尔·切尔托夫
http://zh.dbpedia.org/resource/动物
http://zh.dbpedia.org/resource/430事件
http://zh.dbpedia.org/resource/火星
http://zh.dbpedia.org/resource/Windows_98
http://zh.dbpedia.org/resource/ASEC米莫萨
http://zh.dbpedia.org/resource/擎天神-半人馬運載火箭
http://zh.dbpedia.org/resource/天使遊戲
